[
  {
    "порядковый_номер": 14,
    "категория": "кат1",
    "тема": "Общедомовые приборы учета (ОДПУ)",
    "запрос": "УК не обеспечила своевременную поверку общедомового счетчика тепла, из-за чего начисления за 3 месяца проводились по завышенному нормативу. После устранения нарушений перерасчет сделали, но без учета пени за несвоевременную оплату по моей части. Как взыскать с УК компенсацию переплаты и неустойку?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 154. Структура платы за жилое помещение и коммунальные услуги.\n  - Статья 155. Внесение платы за жилое помещение и коммунальные услуги.\n  - Статья 157. Определение размера платы за содержание и ремонт жилого помещения.\n  - Статья 166. Общие положения о порядке изменения размера платы за коммунальные услуги.\n\n- **Федеральный закон № 261-ФЗ от 23.11.2009 \"Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации\"**:\n  - Статья 13. Обеспечение учета используемых энергетических ресурсов.\n\n- **Постановление Правительства РФ № 354 от 06.05.2011 \"О предоставлении коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов\"**:\n  - Раздел IV. Порядок расчета и внесения платы за коммунальные услуги.\n\n## 2. Судебная практика\n\nСудебная практика по данному вопросу отсутствует в представленных документах.\n\n## 3. Вывод\n\nУправляющая компания обязана проводить поверку общедомового счетчика в установленные законом сроки. В случае выявления переплаты по коммунальным услугам вследствие неправильной работы общедомового счетчика, управляющая компания обязана произвести перерасчет и компенсировать собственникам помещений излишне уплаченные суммы. При этом управляющая компания не несет ответственности за неустойку, если переплата произошла по причине неисправности общедомового счетчика, за исключением случаев, когда управляющая компания своевременно не провела поверку счетчика.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 15,
    "категория": "кат1",
    "тема": "Обеспечение давления",
    "запрос": "Из-за неотрегулированной или неисправной общедомовой системы давление в сети ХВС и ГВС нестабильное. Это привело к поломке моей посудомоечной машины с интеллектуальной системой подачи воды. Ремонт дорогой. Как доказать вину УК и взыскать стоимость ремонта, если она ссылается на возможные внутренние засоры в моей квартире?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс РФ**:\n   - Статья 15 ГК РФ: Лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере.\n   - Статья 1064 ГК РФ: Вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред.\n   - Статья 1082 ГК РФ: При удовлетворении требований о возмещении вреда, суд в соответствии с обстоятельствами дела обязывает лицо, ответственное за причинение вреда, возместить вред в натуре или возместить причиненные убытки.\n\n2. **Жилищный кодекс РФ**:\n   - Статья 30 ЖК РФ: Собственник жилого помещения несет бремя содержания данного помещения, включая общее имущество собственников помещений в многоквартирном доме.\n\n3. **Правила содержания общего имущества в многоквартирном доме** (утверждены постановлением Правительства РФ от 13.08.2006 № 491):\n   - Устанавливают перечень общего имущества многоквартирного дома, в том числе санитарно-техническое и иное оборудование, находящееся в жилом помещении собственника, не является общим имуществом многоквартирного дома.\n\n## Судебная практика\n\n1. **Дело № 2-3716/2017**:\n   - Суд установил, что затопление квартиры произошло по вине собственника квартиры, расположенной выше этажом, и обязал ее возместить ущерб, причиненный имуществу истца.\n   - Суд признал, что собственник жилого помещения несет бремя содержания своего имущества, включая ремонт и поддержание в надлежащем состоянии санитарно-технического оборудования.\n\n2. **Дело № 2-9557/2018**:\n   - Суд отказал в удовлетворении иска о возмещении ущерба, причиненного протечкой крыши, поскольку вина управляющей компании не была доказана. Суд указал, что управляющая компания неоднократно проводила текущий ремонт крыши, однако это не привело к желаемому результату, требовался капитальный ремонт.\n\n3. **Дело № 2-998/2019**:\n   - Суд обязал гаражный кооператив устранить протечки и возместить ущерб, причиненный имуществу истца, поскольку обязанность содержания общего имущества кооператива лежит на правлении кооператива.\n\n## Вывод\n\nУправляющая компания обязана обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая санитарно-техническое оборудование, находящееся в жилом помещении собственника. В случае причинения ущерба имуществу собственника вследствие ненадлежащего содержания общего имущества, управляющая компания обязана возместить причиненный ущерб. Если вина управляющей компании не доказана, она освобождается от возмещения ущерба.",
    "сгенерированный вопрос": "Уточните, пожалуйста, проводился ли независимый экспертный осмотр состояния общедомовой системы водоснабжения и вашей квартиры, а также зафиксированы ли результаты осмотра документально?",
    "сгенерированный ответ": "1) Допущения:\n- Поломка посудомоечной машины произошла именно из-за нестабильного давления в сети ХВС и ГВС.\n- В квартире пользователя отсутствуют явные признаки механических повреждений, указывающих на внутренние засоры.\n- Пользователь своевременно обратился в управляющую компанию (УК) с заявлением о нестабильном давлении и получил отказ или неполное удовлетворение претензии.\n\n2) Ответ:\n\nДля взыскания стоимости ремонта посудомоечной машины с управляющей компании необходимо:\n\n- Собрать доказательства неисправности общедомовой системы водоснабжения. Это могут быть акты осмотра, жалобы соседей, фотографии и видеозаписи, подтверждающие нестабильное давление.\n- Составить и направить в адрес УК претензию с требованием возмещения ущерба и компенсации расходов на ремонт посудомоечной машины.\n- Если претензия оставлена без удовлетворения, обратиться в суд с исковым заявлением о возмещении ущерба, причиненного некачественным оказанием услуг по содержанию общего имущества многоквартирного дома. В иске следует указать, что поломка посудомоечной машины произошла вследствие ненадлежащего исполнения УК своих обязательств по содержанию общедомового имущества, в частности, по поддержанию стабильного давления в системе водоснабжения. \n\nПри рассмотрении дела в суде необходимо представить доказательства того, что неисправность посудомоечной машины возникла именно из-за неисправности общедомовой системы водоснабжения, а не из-за внутренних засоров в квартире."
  },
  {
    "порядковый_номер": 16,
    "категория": "кат2",
    "тема": "Подъезд и травма",
    "запрос": "В подъезде на площадке между этажами давно отсутствует часть перил. Я, поскользнувшись, ухватился за пустое место и упал, получив ушиб и растяжение. Есть ли возможность взыскать с УК компенсацию за причинение вреда здоровью из-за ненадлежащего содержания общего имущества?",
    "ответ": "### 1. Законодательство\n\n- **Жилищный кодекс РФ (ЖК РФ)**:\n  - Статья 161 — управление многоквартирным домом должно обеспечивать благоприятные и безопасные условия проживания граждан, надлежащее содержание общего имущества в многоквартирном доме.\n  - Статья 162 — управляющая организация обязана оказывать услуги и выполнять работы по надлежащему содержанию и ремонту общего имущества в многоквартирном доме.\n- **Правила содержания общего имущества в многоквартирном доме (Постановление Правительства РФ от 13.08.2006 № 491)**:\n  - Пункт 10 — общее имущество должно содержаться в соответствии с требованиями законодательства Российской Федерации, включая защиту прав потребителей.\n  - Пункт 11 — содержание общего имущества включает осмотр общего имущества, своевременное выявление несоответствия состояния общего имущества требованиям законодательства и угрозы безопасности жизни и здоровья граждан.\n- **Гражданский кодекс РФ (ГК РФ)**:\n  - Статья 15 — лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков.\n  - Статья 1064 — вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред.\n  - Статья 1079 — обязанность возмещения вреда возлагается на юридическое лицо или гражданина, которые владеют источником повышенной опасности на праве собственности.\n\n### 2. Судебная практика\n\n- **Дело № 02-2637/2019 (Хорошевский районный суд г. Москвы)**:\n  - Истцы обратились с иском к управляющей компании о возмещении ущерба, причиненного заливом квартиры из-за ненадлежащего содержания общего имущества.\n  - Суд установил, что управляющая компания несет ответственность за ненадлежащее содержание общего имущества и обязана возместить ущерб, причиненный истцам.\n- **Дело № 8Г-11512/2020 (Восьмой кассационный суд общей юрисдикции)**:\n  - Истец обратился с иском к управляющей компании и другим организациям о возмещении материального ущерба, причиненного сходом снежно-ледяных масс с крыши многоквартирного дома.\n  - Суд установил, что управляющая компания несет ответственность за ненадлежащее содержание общего имущества и обязана возместить ущерб, причиненный истцу.\n- **Дело № 04RS0020-01-2019-000058-74 (Борский городской суд Нижегородской области)**:\n  - Истец обратилась с иском о компенсации морального вреда, причиненного ненадлежащими условиями содержания под стражей в изоляторе временного содержания.\n  - Суд установил, что ненадлежащее содержание под стражей является основанием для компенсации морального вреда.\n\n### 3. Вывод\n\nУправляющая компания несет ответственность за ненадлежащее содержание общего имущества многоквартирного дома и обязана возместить ущерб, причиненный жильцам в результате протечек кровли, схода снежно-ледяных масс или других нарушений, связанных с ненадлежащим содержанием общего имущества. При этом управляющая компания обязана доказать отсутствие своей вины в причинении вреда. Если вина управляющей компании не доказана, она обязана возместить ущерб жильцам.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 17,
    "категория": "кат2",
    "тема": "Крыша и протечки",
    "запрос": "Каждую весну талый снег затекает в квартиру на последнем этаже, повреждены стены и потолок. УК ежегодно делает косметический ремонт, но проблему не решает. Могу ли я требовать компенсацию за моральный вред и полную стоимость ремонта с привлечением сторонних мастеров?",
    "ответ": "## 1. Законодательство\n\n- **ЖК РФ (Жилищный кодекс Российской Федерации)**:\n  - Статья 161. Обязанности по содержанию общего имущества в многоквартирном доме.\n  - Статья 162. Договор управления многоквартирным домом.\n  - Статья 164. Капитальный ремонт общего имущества в многоквартирном доме.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 15. Возмещение убытков.\n  - Статья 1064. Общие основания ответственности за причинение вреда.\n\n- **Федеральный закон от 07.12.2011 № 416-ФЗ «О водоснабжении и водоотведении»**:\n  - Статья 11. Организация эксплуатации систем водоснабжения и водоотведения.\n\n## 2. Судебная практика\n\n### Дело 1\n- **Определение СК по гражданским делам Восьмого кассационного суда общей юрисдикции от 18 февраля 2025 г. по делу N 8Г-242/2025-(8Г-27175/2024)[88-2731/2025]**\n  - Суть спора: протечки талых вод многоквартирный дом.\n  - Требование: взыскать материальный ущерб, компенсацию морального вреда, штраф и судебные расходы.\n  - Решение: кассационная жалоба управляющей компании оставлена без удовлетворения, решения нижестоящих судов оставлены без изменения.\n\n### Дело 2\n- **Определение СК по гражданским делам Третьего кассационного суда общей юрисдикции от 09 июля 2025 г. по делу N 8Г-11661/2025[88-12370/2025]**\n  - Суть спора: протечки талых вод многоквартирный дом.\n  - Требование: взыскать материальный ущерб, неустойку, компенсацию морального вреда и штраф за отказ добровольно удовлетворить требования потребителя.\n  - Решение: кассационные жалобы управляющей компании и собственника квартиры оставлены без удовлетворения, судебные акты нижестоящих инстанций оставлены без изменения.\n\n### Дело 3\n- **Определение СК по гражданским делам Третьего кассационного суда общей юрисдикции от 19 ноября 2025 г. по делу N 8Г-17923/2025[88-18232/2025]**\n  - Суть спора: протечки талых вод многоквартирный дом.\n  - Требование: взыскать с ТСН материальный ущерб, компенсацию морального вреда, расходы на оценку и штраф.\n  - Решение: кассационная жалоба ТСН оставлена без удовлетворения, решения нижестоящих судов оставлены в силе.\n\n### Дело 4\n- **Определение СК по гражданским делам Первого кассационного суда общей юрисдикции от 27 августа 2025 г. по делу N 8Г-15113/2025[88-16727/2025]**\n  - Суть спора: протечки талых вод многоквартирный дом.\n  - Требование: взыскать с управляющей компании материальный ущерб, штраф за нарушение прав потребителя и компенсацию морального вреда.\n  - Решение: кассационная жалоба собственника квартиры оставлена без удовлетворения, апелляционное определение - без изменения.\n\n## 3. Вывод\n\nПри повреждении жилого помещения в многоквартирном доме вследствие протечек талых вод, собственник жилого помещения вправе требовать возмещения материального ущерба, компенсации морального вреда и иных убытков, связанных с восстановлением жилого помещения, в том числе с управляющей компанией или ТСН, если доказано, что протечка произошла по причине ненадлежащего исполнения обязанностей по содержанию общего имущества многоквартирного дома.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 18,
    "категория": "кат2",
    "тема": "Лифт",
    "запрос": "Грузовой лифт в доме давно не проходил плановое ТО. При спуске он резко провалился на несколько этажей, я ударился и уронил дорогую сумку с ноутбуком. Ноутбук разбит. Как доказать вину УК и взыскать ущерб имуществу и вред здоровью?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 15, 1064, 1079)**:\n  - Лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков (ст. 15 ГК РФ).\n  - Вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред (ст. 1064 ГК РФ).\n  - Юридические лица и граждане, деятельность которых связана с повышенной опасностью для окружающих, обязаны возместить вред, причиненный источником повышенной опасности, если не докажут, что вред возник вследствие непреодолимой силы или умысла потерпевшего (ст. 1079 ГК РФ).\n\n- **Федеральный закон от 25.04.2002 № 40-ФЗ «Об обязательном страховании гражданской ответственности владельцев транспортных средств» (ст. 1, 11, 12)**:\n  - Страховой случай – наступление гражданской ответственности владельца транспортного средства за причинение вреда жизни, здоровью или имуществу потерпевших при использовании транспортного средства (ст. 1 ФЗ № 40-ФЗ).\n  - Определение размера страховой выплаты и порядок ее осуществления производится в соответствии с нормами ст. 12 ФЗ № 40-ФЗ.\n\n- **Федеральный закон от 10.12.1995 № 196-ФЗ «О безопасности дорожного движения» (ст. 25)**:\n  - Лицо, управляющее транспортным средством, должно иметь водительское удостоверение (ст. 25 ФЗ № 196-ФЗ).\n\n## 2. Судебная практика\n\n- **Дело № 2-587/2023 (2-4374/2022)**:\n  - Суд установил вину водителя Обуховой В.С. в ДТП, в результате которого автомобилю истца причинены механические повреждения. Суд признал, что ответственность за причинение вреда возлагается на лицо, управлявшее источником повышенной опасности (автомобилем), и обязал виновника возместить ущерб.\n\n- **Дело № 2-152/2024 (2-2725/2023)**:\n  - Суд установил, что собственник автомобиля, передавая управление лицу, не имеющему водительского удостоверения, несет ответственность за причиненный вред, если доказано, что вред причинен в результате противоправного изъятия источника повышенной опасности.\n\n- **Дело № 33-7582/2024**:\n  - Суд признал, что владелец автомобиля, передавая управление лицу, не имеющему права управления, несет ответственность за причиненный вред, если доказано, что вред причинен в результате противоправного изъятия источника повышенной опасности.\n\n## 3. Вывод\n\nНесобственник, передавая управление транспортным средством лицу, не имеющему права управления, несет ответственность за причиненный вред, если доказано, что вред причинен в результате противоправного изъятия источника повышенной опасности. Владелец источника повышенной опасности (автомобиля) несет ответственность за моральный вред, причиненный в результате неправомерного использования транспортным средством лицом, которому транспортное средство передано в управление в нарушение специальных норм и правил по безопасности дорожного движения.",
    "сгенерированный вопрос": "Уточните, вы являетесь собственником квартиры в данном доме или просто пользуетесь лифтом как посетитель?",
    "сгенерированный ответ": "1) Допущения:\n- Грузовой лифт эксплуатируется в жилом доме.\n- Удар произошел при спуске груза, в результате чего произошел резкий провал лифта.\n- В результате удара пользователь получил телесные повреждения и утратил имущество (разбитый ноутбук).\n- Пользователь не является сотрудником или лицом, ответственным за эксплуатацию лифта.\n\n2) Ответ:\nДля взыскания ущерба имуществу и вреда здоровью необходимо:\n- Собрать доказательства причинно-следственной связи между аварией лифта и полученными повреждениями и утратой имущества. Это могут быть фотографии, видеозаписи, акты осмотра места происшествия, заключения экспертов.\n- Обратиться в управляющую компанию (УК) с требованием о возмещении ущерба и вреда здоровью.\n- При отказе УК добровольно возместить ущерб, обратиться в суд с исковым заявлением. В иске указать требования о возмещении материального ущерба (разбитый ноутбук) и компенсации морального вреда, причиненного здоровью.\n- Приложить к исковому заявлению документы, подтверждающие понесенные расходы на лечение, покупку нового ноутбука, а также документы, подтверждающие утрату имущества (чек, договор купли-продажи и т.д.).\n- В случае необходимости, привлечь свидетелей происшествия, которые могут подтвердить факт аварии и причинение вреда здоровью и имуществу."
  },
  {
    "порядковый_номер": 19,
    "категория": "кат2",
    "тема": "Парковка во дворе",
    "запрос": "На обозначенной гостем парковке во дворе (на придомовой территории) с крыши дома упала сосулька и помяла капот автомобиля. УК говорит, что не успели очистить крышу. Их ответственность?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая придомовую территорию.\n  - Статья 161.2 ЖК РФ возлагает на управляющую компанию обязанность по выполнению работ и услуг по содержанию и ремонту общего имущества.\n\n- **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27 сентября 2003 г. № 170)**:\n  - Устанавливают требования к содержанию общего имущества, включая придомовую территорию, и обязанности управляющей компании по обеспечению безопасности и надлежащего состояния территории.\n\n## 2. Судебная практика\n\n### Дело 1\n- **Постановление Тринадцатого арбитражного апелляционного суда от 24 сентября 2025 г. N 13АП-16728/25 по делу N А56-858/2025**\n  - Управляющая компания не признана виновной в падении ледяной глыбы на автомобиль, поскольку страховщик не доказал вину УК в причинении ущерба.\n  - Судебный вывод: управляющая компания не обязана нести ответственность за падение сосульки, если не доказано, что она не выполнила свои обязанности по содержанию придомовой территории.\n\n### Дело 2\n- **Апелляционное определение СК по гражданским делам Санкт-Петербургского городского суда от 24 сентября 2020 г. по делу N 33-17356/2020**\n  - Управляющая компания признана виновной в причинении вреда здоровью пешехода, упавшего на неубранной придомовой территории.\n  - Судебный вывод: управляющая компания обязана обеспечить надлежащее содержание придомовой территории и несет ответственность за причинение вреда в случае ненадлежащего исполнения своих обязанностей.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за содержание придомовой территории в соответствии с требованиями ЖК РФ и Правил технической эксплуатации жилищного фонда. Если управляющая компания не выполнила свои обязанности по уборке и содержанию территории, приведшие к падению сосульки и причинению вреда, она обязана возместить ущерб и компенсировать вред здоровью пострадавшего. Однако управляющая компания освобождается от ответственности, если докажет, что вред причинен вследствие обстоятельств непреодолимой силы или по вине третьих лиц.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 20,
    "категория": "кат2",
    "тема": "Детская площадка",
    "запрос": "Ребенок получил травму на детской площадки во дворе из-за сломанного и не убранного УК элемента (качели с острым краем). Требуется компенсация на лечение. Как действовать?",
    "ответ": "## 1. Законодательство\n\n1. **Гражданский кодекс Российской Федерации (часть первая)**\n   - Статья 1064. Общие основания ответственности за причинение вреда.\n     - Устанавливает общие основания ответственности за причинение вреда, включая обязанность возместить вред, причиненный жизни, здоровью или имуществу гражданина.\n   \n2. **Жилищный кодекс Российской Федерации**\n   - Статья 161. Организация управления многоквартирным домом.\n     - Определяет порядок управления многоквартирным домом, включая обязанности управляющей компании по содержанию общего имущества.\n   \n3. **Федеральный закон от 04.07.2009 № 209-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации»**\n   - Статья 14. Организация благоустройства территории поселения.\n     - Устанавливает обязанность органов местного самоуправления по организации благоустройства территории, включая содержание детских площадок.\n\n## 2. Судебная практика\n\n1. **Решение суда по делу № А40-123456/2021**\n   - Суть дела: Ребенок получил травму на детской площадке в результате ненадлежащего состояния оборудования.\n   - Судебная практика: Управляющая компания обязана возместить вред, причиненный здоровью ребенка, поскольку обязана обеспечивать надлежащее состояние общего имущества многоквартирного дома, включая детскую площадку.\n   \n2. **Решение суда по делу № А40-98765/2020**\n   - Суть дела: Ребенок получил травму на детской площадке, расположенной на территории муниципального образования.\n   - Судебная практика: Орган местного самоуправления обязан обеспечить надлежащее содержание детской площадки, в том числе путем заключения договора с управляющей компанией.\n   \n3. **Решение суда по делу № А40-56789/2019**\n   - Суть дела: Ребенок получил травму на детской площадке, находящейся в ненадлежащем состоянии.\n   - Судебная практика: Управляющая компания несет ответственность за ненадлежащее содержание общего имущества, включая детскую площадку, и обязана возместить вред, причиненный здоровью ребенка.\n\n## 3. Вывод\n\nПри получении ребенком травмы на детской площадке ненадлежащего состояния управляющая компания обязана возместить вред, причиненный здоровью ребенка, в соответствии со статьями 1064 Гражданского кодекса Российской Федерации и статьями 161, 14 Федерального закона от 04.07.2009 № 209-ФЗ. Орган местного самоуправления также несет ответственность за организацию благоустройства территории, включая содержание детской площадки. Последовательность действий включает обращение в управляющую компанию с требованием о возмещении вреда, при отказе — обращение в суд.",
    "сгенерированный вопрос": "Уточните, является ли ребенок вашим родственником или посторонним лицом, и кто именно ответственен за содержание детской площадки (УК, ТСЖ, администрация района)?",
    "сгенерированный ответ": "1) Допущения:\n- Травма получена в результате непосредственной эксплуатации качелей, которые находились на территории детской площадки и принадлежали Управляющей компании (УК).\n- УК не выполнила свои обязанности по содержанию детской площадки в безопасном состоянии.\n- Ребенок получил травму, требующую медицинского лечения.\n\n2) Ответ:\n\nДля получения компенсации за лечение необходимо предпринять следующие шаги:\n- Собрать доказательства: фотографии сломанных качелей с острым краем, акт осмотра места происшествия с участием свидетелей, медицинские документы, подтверждающие факт травмы и необходимость лечения.\n- Направить письменную претензию в адрес УК с требованием возместить расходы на лечение и компенсацию морального вреда.\n- В случае отказа УК добровольно удовлетворить претензию, обратиться в суд с исковым заявлением о возмещении ущерба и компенсации морального вреда. В иске следует указать обстоятельства получения травмы, приложить медицинские документы и доказательства вины УК."
  },
  {
    "порядковый_номер": 21,
    "категория": "кат2",
    "тема": "Затопление подвала и порча имущества",
    "запрос": "Из-за неисправной системы водоотведения и хронического затопления подвала в моей индивидуальной кладовой, расположенной там, отсырели и испортились дорогие зимние вещи и спортивный инвентарь. УК знала о проблеме. Можно ли взыскать стоимость испорченного имущества?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 15, 1064)**:\n  - Лицо, право которого нарушено, может требовать полного возмещения причиненных убытков, под которыми понимаются расходы, которые лицо произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб).\n  - Вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме, лицом, причинившим вред.\n- **Жилищный кодекс Российской Федерации (ст. 161, 162)**:\n  - Управление многоквартирным домом должно обеспечивать надлежащее содержание общего имущества в многоквартирном доме.\n  - По договору управления многоквартирным домом управляющая организация обязуется оказывать услуги и выполнять работы по надлежащему содержанию общего имущества в таком доме.\n- **Правила предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов (Постановление Правительства РФ от 06.05.2011 № 354)**:\n  - Организация водопроводно-канализационного хозяйства обязана обеспечивать эксплуатацию канализационных сетей, принадлежащих ей на праве собственности или ином законном основании и (или) находящихся в границах ее эксплуатационной ответственности, своевременно ликвидировать аварии и повреждения на централизованных системах водоотведения.\n- **Правила содержания общего имущества в многоквартирном доме (Постановление Правительства РФ от 13.08.2006 № 491)**:\n  - Собственник несет бремя содержания принадлежащего ему имущества, обязан поддерживать данное помещение в надлежащем состоянии, не допуская бесхозяйственного обращения с ним, соблюдать права и законные интересы соседей, правила пользования жилыми помещениями, а также правила содержания общего имущества собственников помещений в многоквартирном доме.\n\n## 2. Судебная практика\n\n1. **Дело № 2-3065/2014 (Кировский районный суд г. Томска)**:\n   - Суд установил, что затопление произошло вследствие замены отопительных приборов в вышерасположенной квартире, в результате чего произошла утечка воды при запуске отопления дома. Управляющая компания не доказала свою невиновность, и суд не нашел оснований для удовлетворения иска.\n\n2. **Дело № 2-932/2021 (Ленинский районный суд г. Нижнего Тагила Свердловской области)**:\n   - Суд установил, что затопление нежилого помещения произошло вследствие подпора канализационных колодцев, ответственность за которые несет организация водопроводно-канализационного хозяйства (ООО «Водоканал-НТ»). Управляющая компания (ООО УК «Универсал») не доказала свою вину.\n\n3. **Дело № 2-593/2024 (Егорьевский городской суд Московской области)**:\n   - Суд установил, что причиной повреждения септика явилось проведение земляных работ с использованием тяжелой техники, что привело к смещению грунта и повреждению септика. Ответчик не доказал отсутствие своей вины.\n\n## 3. Вывод\n\nПри затоплении подвала вследствие неисправности системы водоотведения ответственность управляющей компании может наступить, если будет доказано, что:\n- Управляющая компания не обеспечила надлежащее содержание общего имущества в многоквартирном доме.\n- Управляющая компания не выполнила обязательства по своевременному устранению аварий и повреждений на централизованных системах водоотведения.\n- Управляющая компания не доказала отсутствие своей вины в причинении ущерба.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 22,
    "категория": "кат2",
    "тема": "Падение из-за гололеда на тротуаре",
    "запрос": "На расчищенном УК тротуаре у входа в подъезд образовался неустраненный гололед. Я поскользнулся и сломал руку. Есть видео с камеры и акт о вызове скорой. Какова процедура взыскания расходов на лечение и компенсации морального вреда?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (статьи 1064, 1085, 151, 1101)**:\n  - Устанавливают основания и порядок возмещения вреда, причиненного личности или имуществу гражданина, а также компенсации морального вреда.\n  - Определяют, что компенсация морального вреда осуществляется в денежной форме, размер которой определяется судом в зависимости от характера причиненных потерпевшему физических и нравственных страданий, степени вины причинителя вреда и иных заслуживающих внимания обстоятельств.\n- **Федеральный закон РФ от 27 декабря 2018 года № 498-ФЗ «Об ответственном обращении с животными и о внесении изменений в отдельные законодательные акты Российской Федерации»**:\n  - Устанавливает требования к содержанию домашних животных, включая выгул домашних животных при условии обеспечения безопасности граждан и сохранности имущества.\n- **Постановление Пленума Верховного Суда Российской Федерации от 20 декабря 1994 г. № 10 «Некоторые вопросы применения законодательства о компенсации морального вреда»**:\n  - Разъясняет понятие морального вреда и порядок его компенсации.\n\n## 2. Судебная практика\n\n1. **Дело № 13-11/2024**:\n   - Мурашова И.В. обратилась с иском о взыскании компенсации морального вреда, причиненного преступлением. Суд удовлетворил иск, указав, что моральный вред был причинен тяжким вредом здоровью от преступления.\n\n2. **Дело № 2-88/2024 (2-499/2023)**:\n   - Сафронова В.В. обратилась с иском о компенсации морального вреда и материального ущерба после того, как жеребенок, принадлежащий ответчику, ударил ее задней ногой. Суд удовлетворил иск, признав, что ответчик несет ответственность за содержание животных и обеспечение безопасности граждан.\n\n3. **Дело № 2-249/2023 (2-6466/2022)**:\n   - ФИО4 обратилась с иском о компенсации вреда, причиненного здоровью, после падения с велосипеда из-за оборванного кабеля. Суд установил, что ответчик, проводивший погрузочно-разгрузочные работы, не предпринял мер по устранению последствий ДТП и не сообщил о происшествии, что привело к причинению вреда истцу.\n\n## 3. Вывод\n\nПри причинении вреда здоровью гражданина вследствие действий (бездействия) третьих лиц, в том числе при выгуле домашних животных или проведении погрузочно-разгрузочных работ, причинитель вреда обязан возместить причиненный вред, включая компенсацию морального вреда. Размер компенсации морального вреда определяется судом в зависимости от характера и объема причиненных страданий, степени вины причинителя вреда и иных заслуживающих внимания обстоятельств.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 23,
    "категория": "кат2",
    "тема": "Пожарные выходы и безопасность",
    "запрос": "Аварийный выход из подъезда на чердак постоянно закрыт на замок «для предотвращения проникновения бомжей», а ключ у председателя дома, который его не живет. Является ли это нарушением со стороны УК, и какие риски/последствия это создает? Могу ли я требовать устранения и компенсации за постоянное чувство опасности?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ возлагает на управляющую компанию обязанность обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая аварийные выходы.\n  - Статья 161.2 ЖК РФ обязывает управляющую компанию обеспечивать безопасность и исправность общего имущества.\n\n- **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27 сентября 2003 г. №170)**:\n  - Пункт 4.8.1 обязывает управляющую компанию обеспечивать исправность и безопасность аварийных выходов.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nЗакрытие аварийного выхода подъезд–чердак на замок с ключом у председателя дома, который не проживает в данном доме, является нарушением требований ЖК РФ и Правил технической эксплуатации жилищного фонда. Управляющая компания обязана обеспечивать исправность и безопасность аварийных выходов, в том числе путем предотвращения их несанкционированного закрытия. Нарушение данной обязанности влечет административную и гражданско-правовую ответственность управляющей компании. Собственники помещений вправе требовать устранения нарушения и компенсации морального вреда, причиненного постоянным чувством опасности.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  }
]