[
  {
    "порядковый_номер": 4,
    "категория": "кат1",
    "тема": "Капитальный ремонт",
    "запрос": "Во время работ по замене крыши (в рамках капремонта) рабочие повредили мой кондиционер, установленный на фасаде. Подрядчик отказывается платить, УК ссылается на него. С кого взыскивать ущерб?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 15, 1064)**:\n  - Лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере.\n  - Вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред.\n- **Жилищный кодекс Российской Федерации (ст. 180, 182)**:\n  - Региональный оператор обеспечивает проведение капитального ремонта общего имущества в многоквартирном доме, собственники помещений в котором формируют фонд капитального ремонта на счете регионального оператора.\n  - Региональный оператор несет ответственность за последствия неисполнения или ненадлежащего исполнения обязательств по проведению капитального ремонта подрядными организациями, привлеченными региональным оператором.\n- **Правила содержания общего имущества в многоквартирном доме (утв. постановлением Правительства РФ от 13.08.2006 № 491)**:\n  - В состав общего имущества включаются оборудование, крыши, ограждающие несущие конструкции многоквартирного дома, включая фундаменты, несущие стены, плиты перекрытий, балконные и иные плиты, несущие колонны и иные ограждающие несущие конструкции.\n  - Общее имущество должно содержаться в соответствии с требованиями законодательства Российской Федерации в состоянии, обеспечивающем безопасность для жизни и здоровья граждан, сохранность имущества физических или юридических лиц, государственного, муниципального и иного имущества.\n- **Правила предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домах (утв. постановлением Правительства РФ от 06.05.2011 № 354)**:\n  - Исполнитель ограничивает или приостанавливает предоставление коммунальной услуги, предварительно уведомив об этом потребителя, в том числе в случае неполной оплаты потребителем коммунальной услуги.\n\n## 2. Судебная практика\n\n1. **Решение Ленинского районного суда г. Нижнего Тагила Свердловской области от 03.06.2021 по делу № 2-932/2021**:\n   - Истец Семков В.Ю. обратился с иском о возмещении материального ущерба, причиненного затоплением нежилого помещения.\n   - Установлено, что затопление произошло по причине подпора канализационных колодцев, ответственность за которые несет ООО «Водоканал-НТ».\n   - Суд пришел к выводу, что управляющая компания ООО УК «Универсал» не несет ответственности за затопление, поскольку не является ответственным лицом за состояние канализационных сетей.\n\n2. **Решение Кировского районного суда г. Красноярска от 21.11.2024 по делу № 2-3833/2024**:\n   - Истец ФИО2 обратилась с иском о возмещении ущерба, причиненного затоплением квартиры.\n   - Установлено, что затопление произошло в результате выполнения работ по ремонту внутридомовых инженерных систем электроснабжения подрядной организацией ООО «Реставрация СТК».\n   - Суд пришел к выводу, что региональный оператор несет ответственность за действия подрядной организации, привлеченной региональным оператором для проведения капитального ремонта.\n\n## 3. Вывод\n\nЛицо, причинившее вред имуществу собственника многоквартирного дома, обязано возместить причиненный ущерб в полном объеме. В случае, если затопление произошло вследствие действий подрядной организации, привлеченной региональным оператором для проведения капитального ремонта, ответственность за последствия неисполнения или ненадлежащего исполнения обязательств по проведению капитального ремонта подрядными организациями несет региональный оператор. При этом управляющая компания не несет ответственности за состояние инженерных сетей, находящихся за пределами ее эксплуатационной ответственности.",
    "сгенерированный вопрос": "Уточните, является ли ваш кондиционер общим имуществом многоквартирного дома или принадлежит вам как частная собственность?",
    "сгенерированный ответ": "1) Допущения:\n- Работы по замене крыши проводились в рамках капитального ремонта многоквартирного дома.\n- Кондиционер был установлен на фасаде здания до начала капитального ремонта и не являлся временным или сезонным оборудованием.\n- Подрядчик, выполнявший работы по капитальному ремонту, несет ответственность за причинение ущерба общедомовому имуществу и имуществу собственников помещений.\n\n2) Ответ:\nСобственник кондиционера вправе требовать возмещения ущерба с подрядчика, выполнявшего работы по капитальному ремонту крыши. При этом управляющая компания (УК) не несет ответственности за ущерб, причиненный в результате действий подрядчика, если не доказано иное (например, вина УК в ненадлежащем контроле за действиями подрядчика). Подрядчик обязан возместить ущерб, причиненный имуществу собственников помещений в ходе выполнения работ по капитальному ремонту."
  },
  {
    "порядковый_номер": 5,
    "категория": "кат1",
    "тема": "Мусоропровод",
    "запрос": "Засорился мусоропровод на моем этаже, УК неделю не реагировала. В результате скопления отходов и влаги на стене моей квартиры (смежной с мусоропроводом) появилась плесень, испорчены обои. Это основание для компенсации?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161. Организация по обслуживанию жилищного фонда.\n  - Устанавливает обязанность управляющей организации обеспечивать надлежащее содержание общего имущества многоквартирного дома, в том числе мусоропроводов.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064. Общие основания ответственности за причинение вреда.\n  - Устанавливает обязанность лица, причинившего вред, возместить его в полном объеме.\n\n- **Федеральный закон от 30.12.2004 №214-ФЗ «Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости»**:\n  - Статья 18. Обязательства застройщика.\n  - Устанавливает обязанность застройщика устранить недостатки и дефекты, выявленные в течение гарантийного срока.\n\n## 2. Судебная практика\n\n### Дело № 8Г-2633/2025 (Определение СК по гражданским делам Девятого кассационного суда общей юрисдикции от 15 мая 2025 г.)\n\n- **Обстоятельства дела**: Участник долевого строительства обратился с иском к застройщику о возмещении ущерба, причиненного плесенью на стене жилого помещения, возникшей вследствие дефектов в мусоропроводе.\n- **Решение суда**: Суд обязал застройщика устранить строительные дефекты, взыскать материальный ущерб, компенсацию морального вреда и штраф.\n\n## 3. Вывод\n\nВозмещение ущерба, причиненного плесенью на стене жилого помещения вследствие дефектов в мусоропроводе, возможно при доказанности следующих обстоятельств:\n- Наличие дефектов в мусоропроводе, подтвержденных экспертизой или иными доказательствами;\n- Причинно-следственная связь между дефектами и возникновением плесени;\n- Несоответствие качества выполненных работ требованиям строительных норм и правил.\n\nЗастройщик обязан устранить выявленные дефекты и возместить причиненный ущерб в соответствии с требованиями законодательства и договора долевого участия.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 6,
    "категория": "кат1",
    "тема": "Вентиляция",
    "запрос": "Из-за неисправной общедомовой системы вентиляции в моей квартире постоянно высокая влажность, окна «плачут», на откосах черная плесень. УК утверждает, что это проблема только моей квартиры. Можно ли потребовать компенсацию за ущерб здоровью (аллергия у ребенка) и ремонт?",
    "ответ": "## 1. Законодательство\n\n1. **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n   - Статья 161.1: устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома, в том числе вентиляционных каналов.\n   - Статья 161.2: предусматривает ответственность управляющей компании за ненадлежащее исполнение обязанностей по содержанию общего имущества.\n\n2. **Гражданский кодекс Российской Федерации (ГК РФ)**:\n   - Статья 1064: устанавливает общие основания ответственности за причинение вреда.\n\n## 2. Судебная практика\n\n1. **Определение СК по гражданским делам Шестого кассационного суда общей юрисдикции от 29 ноября 2022 г. по делу N 8Г-23864/2022[88-24297/2022]**\n   - Суть дела: собственник жилого помещения предъявил иск к управляющей компании о возмещении вреда здоровью, причиненного неисправностью общедомовой вентиляции.\n   - Решение суда: решение районного суда оставлено в силе, иск удовлетворен частично.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за ненадлежащее содержание общедомового имущества, в том числе вентиляционных каналов. При причинении вреда здоровью вследствие неисправности общедомовой вентиляции управляющая компания обязана возместить причиненный ущерб.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 7,
    "категория": "кат1",
    "тема": "Горячее водоснабжение",
    "запрос": "В течение полугода из крана горячей воды идет ржавая вода с перебоями в подаче. Сломалась стиральная машина, установленная экспертизой из-за попадания окалины. УК ссылается на изношенные сети и проводит «промывки», которые не помогают. Как взыскать компенсацию за испорченную технику и некачественную услугу?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161. Организация обслуживания жилищного фонда.\n  - Устанавливает обязанность управляющей компании (УК) обеспечивать надлежащее содержание общего имущества многоквартирного дома, в том числе системы горячего водоснабжения.\n\n- **Правила предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домах (утв. Постановлением Правительства РФ от 06.05.2011 № 354)**:\n  - Пункт 31. Определяет обязанности исполнителя коммунальных услуг (УК) по предоставлению коммунальных услуг надлежащего качества.\n  - Пункт 51. Устанавливает право потребителя на возмещение ущерба, причиненного некачественными коммунальными услугами.\n\n- **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27.09.2003 № 170)**:\n  - Требования к техническому обслуживанию и ремонту внутридомовых инженерных систем, включая системы горячего водоснабжения.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nСобственник помещения в многоквартирном доме вправе требовать от управляющей компании возмещения ущерба, причиненного некачественными коммунальными услугами, в частности, горячей водой ненадлежащего качества, если это привело к поломке бытовой техники (например, стиральной машины). Для взыскания компенсации необходимо:\n\n- Собрать доказательства некачественного предоставления услуги горячего водоснабжения (акты осмотра, заключения экспертов, фотографии и т.д.).\n- Обратиться в управляющую компанию с требованием о возмещении ущерба.\n- При отказе УК добровольно возместить ущерб обратиться в суд с иском о возмещении ущерба, причиненного некачественными коммунальными услугами.",
    "сгенерированный вопрос": "Уточните, пожалуйста, обращались ли вы с письменной претензией в управляющую компанию по данному вопросу? Если да, то укажите дату подачи претензии и полученный ответ.",
    "сгенерированный ответ": "1) Допущения:\n- Качество горячей воды не соответствует санитарным нормам и правилам.\n- Износ сетей подтвержден экспертизой.\n- Стиральная машина сломалась вследствие попадания окалины в систему водоснабжения.\n- УК не исполнила свои обязательства по обеспечению жильцов качественной горячей водой.\n\n2) Ответ:\nЖитель вправе обратиться в суд с иском о возмещении ущерба, причиненного некачественным оказанием услуги горячего водоснабжения. В иске следует указать:\n- факт поставки горячей воды ненадлежащего качества;\n- причинно-следственную связь между поступлением ржавой воды и поломкой стиральной машины;\n- стоимость испорченного имущества (стиральной машины);\n- расходы на экспертизу, промывку системы водоснабжения и иные документально подтвержденные расходы.\nК исковому заявлению необходимо приложить:\n- акты УК о проведении промывок;\n- акты осмотра стиральной машины после поломки;\n- заключение экспертизы о причинах поломки стиральной машины;\n- документы, подтверждающие расходы на ремонт или покупку новой техники.\n\nТакже можно направить претензию в адрес УК с требованием о возмещении ущерба и компенсации морального вреда. При отказе или неполном удовлетворении требований следует обращаться в суд."
  },
  {
    "порядковый_номер": 8,
    "категория": "кат1",
    "тема": "Крыша и потолки",
    "запрос": "После сильного дождя из-за прохудившейся крыши затопило мою квартиру на последнем этаже. УК знала о проблеме (были жалобы), но ремонт не провела. Как оценить ущерб от залития, включая риск обрушения потолка, и взыскать компенсацию с учетом бездействия?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161. Обязанности по содержанию общего имущества многоквартирного дома.\n  - Устанавливает обязанность управляющей компании по надлежащему содержанию и ремонту общего имущества дома, включая инженерные системы водоснабжения и водоотведения.\n\n- **Правила содержания общего имущества в многоквартирном доме** (утв. Постановлением Правительства РФ от 13 августа 2006 г. № 491):\n  - Устанавливают порядок содержания общего имущества, в том числе инженерных систем, и ответственность управляющей компании за их надлежащее состояние.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064. Общие основания ответственности за причинение вреда.\n  - Устанавливает общие правила возмещения вреда, причиненного имуществу гражданина или юридического лица.\n\n## 2. Судебная практика\n\n### Дело 1\n- **Постановление Девятого арбитражного апелляционного суда от 8 июля 2025 г. N 09АП-22471/25 по делу N А40-2731/2025**\n  - Управляющая организация несет ответственность за залив квартиры из-за разрыва стояка горячего водоснабжения.\n  - Суд установил, что управляющая организация обязана надлежащим образом содержать общее имущество дома, в том числе инженерные системы.\n\n### Дело 2\n- **Постановление Девятнадцатого арбитражного апелляционного суда от 18 июня 2025 г. N 19АП-1656/25 по делу N А36-3386/2024**\n  - Ответственность собственника за ущерб от протечки из квартиры, находящейся в оперативном управлении.\n  - Суд установил, что управляющая компания несет ответственность за надлежащее содержание общего имущества.\n\n### Дело 3\n- **Постановление Восемнадцатого арбитражного апелляционного суда от 26 ноября 2025 г. N 18АП-7794/25 по делу N А07-15607/2021**\n  - Разграничение зон ответственности за затопление помещений.\n  - Суд установил, что управляющая компания несет ответственность за ненадлежащее содержание общего имущества.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за ущерб, причиненный заливом квартиры, если прорыв произошел в инженерных системах, относящихся к общему имуществу многоквартирного дома, и управляющая компания не обеспечила их надлежащую эксплуатацию и содержание.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  }
]