[
  {
    "категория": "кат1",
    "тема": "Холодное водоснабжение",
    "запрос": "В квартире из-за изношенного стояка холодной воды на внутридомовой сети произошел прорыв. Затопило мою квартиру, испорчена мебель и ремонт. УК признает вину, но предлагает смехотворную сумму. Как правильно оценить ущерб и взыскать полную компенсацию?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161: устанавливает обязанность управляющей организации обеспечивать благоприятные и безопасные условия проживания граждан, надлежащее содержание общего имущества в многоквартирном доме.\n  - Статья 162: возлагает на управляющую организацию ответственность перед собственниками помещений в многоквартирном доме за оказание всех услуг и выполнение работ, обеспечивающих надлежащее содержание общего имущества.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064: устанавливает общие основания ответственности за причинение вреда.\n  - Статья 15: определяет понятие убытков и порядок их возмещения.\n\n- **Правила содержания общего имущества в многоквартирном доме (Постановление Правительства РФ № 491)**:\n  - Устанавливают, что стояки холодного водоснабжения относятся к общему имуществу многоквартирного дома и должны содержаться в надлежащем состоянии управляющей организацией.\n\n## 2. Судебная практика\n\n- **Дело № 2-128/2024 (2-4179/2023)**:\n  - Истец обратился с иском о возмещении ущерба, причиненного прорывом стояка холодного водоснабжения. Суд установил, что управляющая компания несет ответственность за содержание общего имущества, в том числе стояков холодного водоснабжения. Поскольку управляющая компания не доказала отсутствие своей вины, иск был удовлетворен.\n\n- **Дело № 2-71/2024 (2-4016/2023)**:\n  - В данном деле также установлено, что управляющая компания несет ответственность за содержание общедомового имущества, включая стояки холодного водоснабжения. Суд признал, что управляющая компания не доказала отсутствие своей вины, и иск был удовлетворен.\n\n- **Дело № 2-55/2019 (2-1355/2018)**:\n  - Суд установил, что управляющая организация несет ответственность за содержание общего имущества, в том числе стояков холодного водоснабжения. Поскольку управляющая организация не доказала отсутствие своей вины, иск был удовлетворен.\n\n## 3. Вывод\n\nУправляющая организация несет ответственность за содержание и исправность общего имущества многоквартирного дома, включая стояки холодного водоснабжения. В случае прорыва стояка, повлекшего причинение ущерба, управляющая организация обязана возместить причиненный ущерб. Если управляющая организация не докажет отсутствие своей вины, иск о возмещении ущерба подлежит удовлетворению.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "категория": "кат1",
    "тема": "Отопление",
    "запрос": "В отопительный сезон температура в угловой квартире не превышает +16°C, хотя по норме должна быть +20°C. УК составляет акты, но меры не принимает. Могу ли я взыскать компенсацию за некачественную услугу и возместить расходы на обогреватели?",
    "ответ": "**Законодательство**\n\n1. **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n   - Статья 155 — порядок внесения платы за жилое помещение и коммунальные услуги.\n   - Статья 156 — размер платы за содержание и ремонт жилого помещения.\n   - Статья 157 — порядок расчета размера платы за коммунальные услуги.\n   - Статья 169 — обязанность собственников помещений в многоквартирном доме уплачивать ежемесячные взносы на капитальный ремонт.\n\n2. **Гражданский кодекс Российской Федерации (ГК РФ)**:\n   - Статья 210 — бремя содержания имущества.\n   - Статья 249 — обязанность участников долевой собственности участвовать в расходах по содержанию общего имущества.\n\n3. **Правила предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домах**, утвержденные Постановлением Правительства РФ от 06.05.2011 № 354:\n   - Пункт 86 — перерасчет размера платы за коммунальные услуги при временном отсутствии потребителя.\n\n4. **Постановление Правительства РФ от 13.08.2006 № 491** — Правила содержания общего имущества в многоквартирном доме.\n\n**Судебная практика**\n\n1. **Дело № 2-9557/2018**:\n   - Истец Горлова А.Н. обратилась с иском о возмещении ущерба в результате залива квартиры из-за некачественного отопления. Суд установил, что вина управляющей компании не доказана, поскольку управляющая компания неоднократно проводила текущий ремонт крыши, однако протечки продолжались. Требования истца о взыскании материального ущерба не удовлетворены.\n\n2. **Дело № 2-3919/2023**:\n   - Истец Бутов М.Н. обратился с иском о признании незаконным постановления Главы городского округа Краснотурьинск и перерасчете коммунальных платежей. Суд установил, что требования истца о перерасчете платы за горячее водоснабжение и уборку лестничных клеток необоснованны, поскольку нормативы были установлены в соответствии с действующим законодательством.\n\n3. **Дело № 2-186/2012**:\n   - Истец Бутов М.Н. обратился с иском о признании незаконным постановления Главы городского округа Краснотурьинск и перерасчете коммунальных платежей. Суд установил, что требования истца о перерасчете платы за горячее водоснабжение и уборку лестничных клеток необоснованны, поскольку нормативы были установлены в соответствии с действующим законодательством.\n\n**Вывод**\n\nПри взыскании компенсации за некачественное отопление в угловой квартире собственник обязан доказать причинно-следственную связь между действиями управляющей компании и возникшим ущербом. Если управляющая компания проводила текущий ремонт, но протечки продолжались, вина управляющей компании не доказана. При этом собственник обязан своевременно и полностью вносить плату за жилое помещение и коммунальные услуги, а также участвовать в расходах по содержанию общего имущества в многоквартирном доме.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "категория": "кат1",
    "тема": "Электроснабжение",
    "запрос": "Из-за аварии на общедомовом электрощитке (не проведена своевременная замена) у меня сгорела дорогая бытовая техника (телевизор, холодильник). УК вину снимает с себя, ссылаясь на «скачок напряжения». Кто отвечает и как доказать их вину?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 1064)**:\n  - Вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред.\n- **Жилищный кодекс Российской Федерации (ст. 161, 162)**:\n  - Управляющая организация несет ответственность перед собственниками помещений в многоквартирном доме за оказание всех услуг и выполнение работ, обеспечивающих надлежащее содержание общего имущества.\n- **Правила содержания общего имущества в многоквартирном доме (утв. Постановлением Правительства РФ от 13.08.2006 № 491)**:\n  - Управляющая организация обязана обеспечивать надлежащее содержание общего имущества, включая земельный участок, элементы озеленения и благоустройства.\n- **Правила предоставления коммунальных услуг (утв. Постановлением Правительства РФ от 06.05.2011 № 354)**:\n  - Собственник жилого помещения обязан поддерживать его в надлежащем состоянии и соблюдать правила пользования жилыми помещениями.\n\n## 2. Судебная практика\n\n- **Дело № 02-0573/2021**:\n  - Суд признал управляющую организацию ответственной за ненадлежащее содержание общего имущества и взыскал ущерб, причиненный собственнику квартиры в результате засора ливневой канализации.\n- **Дело № 2-987/2019**:\n  - Суд установил вину собственника квартиры в причинении ущерба имуществу истца в результате самовольного демонтажа радиатора системы отопления.\n- **Дело № 33-1127/2024**:\n  - Суд взыскал ущерб с собственника квартиры, чья самовольная замена радиатора привела к затоплению квартиры истца.\n\n## 3. Вывод\n\nСобственник помещения в многоквартирном доме несет бремя содержания принадлежащего ему имущества и общего имущества дома. Управляющая организация обязана обеспечивать надлежащее содержание общего имущества. В случае причинения ущерба имуществу собственника вследствие ненадлежащего содержания общего имущества управляющей организацией, собственник вправе требовать возмещения ущерба в полном объеме. Если ущерб причинен вследствие действий самого собственника, он несет ответственность за причиненный вред.",
    "сгенерированный вопрос": "Уточните, пожалуйста, является ли авария следствием ненадлежащего исполнения обязанностей управляющей компанией по договору управления многоквартирным домом или это внешнее обстоятельство, не зависящее от УК?",
    "сгенерированный ответ": "1) Допущения:\n- Авария на общедомовом электрощитке произошла вследствие неисправности оборудования, не связанной с действиями или бездействием собственника бытовой техники.\n- Собственник бытовой техники предоставил доказательства (чеки, акты экспертизы, фотографии) о стоимости и состоянии техники до аварии.\n- УК не предоставила доказательств, что авария произошла по вине собственника или третьих лиц.\n\n2) Ответ:\nСобственник бытовой техники вправе требовать возмещения ущерба от управляющей компании (УК) на основании ст. 1064 Гражданского кодекса РФ, согласно которой вред, причинённый имуществу гражданина, подлежит возмещению лицом, причинившим вред. \n\nДля доказательства вины УК необходимо:\n- Обратиться в независимую экспертизу для установления причин аварии и причинно-следственной связи между аварией и повреждением техники.\n- Предоставить доказательства, подтверждающие, что авария произошла именно из-за неисправности общедомового электрощитка, а не по вине собственника или третьих лиц.\n- Обратиться в суд с иском о возмещении ущерба, приложив доказательства вины УК и причинённого ущерба."
  }
]