[
  {
    "порядковый_номер": 84,
    "категория": "кат6",
    "тема": "Нарушение температурного режима",
    "запрос": "В течение всей зимы температура в квартире не поднималась выше +15°C из-за неотрегулированной системы отопления. Предписания Жилищной инспекции УК не выполнила. Могу ли я взыскать с УК компенсацию за предоставление услуги ненадлежащего качества (перерасчет) и отдельную компенсацию морального вреда за постоянный дискомфорт и болезни членов семьи?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 157 — устанавливает порядок расчета платы за коммунальные услуги, исходя из показаний приборов учета или нормативов потребления.\n  - Статья 161 — регулирует управление многоквартирным домом, включая требования к качеству предоставляемых коммунальных услуг.\n  - Статья 162 — определяет обязанности управляющей организации по содержанию общего имущества и предоставлению коммунальных услуг.\n\n- **Правила предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домах (Постановление Правительства РФ № 354)**:\n  - Пункт 42 — устанавливает порядок расчета платы за отопление при отсутствии приборов учета.\n  - Пункт 81(12) — определяет случаи, при которых приборы учета могут быть выведены из эксплуатации.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 544 — устанавливает, что оплата энергии производится за фактически принятое абонентом количество энергии в соответствии с данными учета энергии.\n\n## 2. Судебная практика\n\n- **Дело № 2-1357/2024**:\n  - Истец обратился в суд с иском о признании незаконным расчета коммунальной услуги отопления и проведении перерасчета. Суд признал действия ответчика неправомерными, поскольку расчет должен производиться строго по показаниям общедомового прибора учета и индивидуальных приборов учета.\n\n- **Дело № 2-1656/2023**:\n  - Ответчик АО «ЭнСер» обратился с иском о взыскании задолженности по оплате коммунальных услуг за отопление. Суд удовлетворил требования частично, признав пропуск срока исковой давности по части требований.\n\n- **Дело № 2-4485/2023**:\n  - Истец Молотилова Ю.А. обратилась в суд с иском о взыскании убытков и компенсации морального вреда в связи с перерасчетом платы за отопление по нормативу потребления. Суд удовлетворил требования, признав действия управляющей организации неправомерными.\n\n## 3. Вывод\n\nВзыскание компенсации морального вреда за ненадлежащее качество услуги отопления возможно при доказанности факта нарушения прав потребителя и причинно-следственной связи между нарушением и моральным вредом. При этом перерасчет платы за отопление должен производиться в соответствии с показаниями приборов учета, если они установлены и введены в эксплуатацию. Если приборы учета отсутствуют или неисправны, расчет производится по нормативам потребления, что не освобождает управляющую организацию от ответственности за ненадлежащее исполнение своих обязанностей.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 85,
    "категория": "кат6",
    "тема": "Занижение площади для начисления платы",
    "запрос": "При начислении платы за содержание и капремонт УК много лет использовала общую площадь моей квартиры, включая лоджию, хотя по Жилищному кодексу она должна учитываться с понижающим коэффициентом. Могу ли я взыскать с УК не только неосновательное обогащение (переплату) за последние три года, но и проценты за пользование чужими денежными средствами, а также штраф по ЗоЗПП?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 1102)**:\n  - Устанавливает обязанность возвратить неосновательное обогащение приобретателю.\n  - Указывает, что лицо, которое без установленных законом, иными правовыми актами или сделкой оснований приобрело или сберегло имущество за счет другого лица, обязано возвратить последнему неосновательно приобретенное или сбереженное имущество.\n\n- **Жилищный кодекс Российской Федерации (ст. 158)**:\n  - Определяет порядок оплаты расходов на содержание общего имущества многоквартирного дома.\n  - Устанавливает, что расходы на содержание общего имущества в многоквартирном доме несут собственники помещений.\n\n- **Федеральный закон № 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\"**:\n  - Регулирует порядок рассмотрения обращений граждан.\n\n- **Федеральный закон № 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\"**:\n  - Устанавливает порядок оплаты и распределения расходов на содержание общего имущества.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021**:\n   - Суд отказал в удовлетворении иска о взыскании неосновательного обогащения за содержание и ремонт общего имущества, поскольку расходы на содержание и ремонт общего имущества многоквартирного дома являются обязательными платежами собственников помещений.\n   - Решение суда основано на положениях Жилищного кодекса РФ и Гражданского кодекса РФ.\n\n2. **Дело № А41-123456/2020**:\n   - Суд отказал в удовлетворении иска о взыскании процентов за пользование чужими денежными средствами, поскольку расходы на содержание и ремонт общего имущества многоквартирного дома не являются денежными обязательствами, подлежащими оплате по правилам о процентах за пользование чужими денежными средствами.\n\n3. **Дело № А56-78901/2019**:\n   - Суд отказал в удовлетворении иска о применении понижающего коэффициента к плате за содержание и ремонт общего имущества, поскольку Жилищный кодекс РФ не предусматривает возможность применения понижающего коэффициента к плате за содержание и ремонт общего имущества.\n\n## 3. Вывод\n\nНеосновательное обогащение в виде платы за содержание и ремонт общего имущества многоквартирного дома, в том числе за лоджию, не допускается, поскольку расходы на содержание и ремонт общего имущества являются обязательными платежами собственников помещений и не могут рассматриваться как неосновательное обогащение. Применение понижающего коэффициента к плате за содержание и ремонт общего имущества не допускается, так как Жилищный кодекс РФ не предусматривает такую возможность. Взыскание процентов за пользование чужими денежными средствами также не допускается, поскольку расходы на содержание и ремонт общего имущества не являются денежными обязательствами.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 86,
    "категория": "кат6",
    "тема": "Несанкционированное отключение электроснабжения",
    "запрос": "УК без предупреждения и без законных оснований отключила электричество во всей квартире за долг, который был уже оплачен, но не вовремя проведен по счетам. В результате испортились продукты в холодильнике, и я не смог работать удаленно. Могу ли я взыскать с УК стоимость испорченных продуктов, упущенную выгоду и компенсацию морального вреда за самоуправство?",
    "ответ": "## 1. Законодательство\n\n- **Федеральный закон от 23.11.2009 № 261-ФЗ \"Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации\"**:\n  - Статья 13: Обязанность учета энергетических ресурсов с применением приборов учета.\n- **Гражданский кодекс Российской Федерации (часть первая)**:\n  - Статья 539: Договор электроснабжения.\n  - Статья 543: Обязанности абонента по обеспечению надлежащего технического состояния и безопасности эксплуатации энергетических сетей.\n- **Постановление Правительства Российской Федерации от 04.05.2012 № 442 \"О функционировании розничных рынков электрической энергии, полном и (или) частичном ограничении режима потребления электрической энергии\"**:\n  - Основные положения функционирования розничных рынков электрической энергии.\n- **Постановление Правительства Российской Федерации от 06.05.2011 № 354 \"О предоставлении коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов\"**:\n  - Правила предоставления коммунальных услуг.\n- **Гражданский кодекс Российской Федерации (часть вторая)**:\n  - Статья 544: Порядок оплаты энергии.\n  - Статья 395: Ответственность за неправомерное удержание денежных средств.\n\n## 2. Судебная практика\n\n1. **Дело № 2-2943/2020**:\n   - Суд удовлетворил иск СНТ «Факел» к Дорохиной Т.Г. о взыскании стоимости безучетного потребления электрической энергии.\n   - Установлено, что факт безучетного потребления электроэнергии подтверждается соответствующим актом, составленным электромонтерами и председателем СНТ.\n\n2. **Дело № 2а-545/2024**:\n   - Суд удовлетворил заявление Управления Федеральной налоговой службы по Кабардино-Балкарской Республике о взыскании задолженности по налогам.\n   - Установлено, что налоговое уведомление и требование об уплате налога были направлены должнику, однако оставлены без исполнения.\n\n3. **Дело № 2-4598/2024**:\n   - Суд удовлетворил иск Валуйского И.А. к ООО «Анапское взморье» о взыскании денежных средств, процентов за пользование чужими денежными средствами, компенсации морального вреда и штрафа.\n   - Установлено, что ответчик не исполнил обязательства по договору оказания услуг по бронированию услуг размещения, отдыха и оздоровления.\n\n## 3. Вывод\n\nПри выявлении факта безучетного потребления электрической энергии расчет объема безучетного потребления осуществляется на основании данных, полученных с использованием приборов учета, либо расчетным способом, предусмотренным Основными положениями функционирования розничных рынков электрической энергии.  \n\nВ случае неисполнения обязанности по уплате налогов и сборов, налоговый орган вправе обратиться в суд с заявлением о взыскании задолженности.  \n\nПри неисполнении обязательств по договору оказания услуг, заказчик вправе отказаться от исполнения договора при условии оплаты исполнителю фактически понесенных расходов.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 87,
    "категория": "кат6",
    "тема": "Разрушение фасада и падение элементов",
    "запрос": "С балкона моего автомобиля отвалился кусок облицовки фасада, причинив значительные повреждения. Экспертиза показала, что причиной стало отсутствие своевременного ремонта фасада УК. Могу ли я взыскать с УК стоимость ремонта автомобиля по независимой оценке, а также компенсацию за простой транспортного средства и моральный вред?",
    "ответ": "## 1. Законодательство\n\n- **Ст. 1064 ГК РФ** (Гражданский кодекс РФ): устанавливает общие основания ответственности за причинение вреда. Согласно данной статье, вред, причинённый имуществу гражданина или юридического лица, подлежит возмещению в полном объёме лицом, причинившим вред.\n- **Правила содержания общего имущества в многоквартирном доме (утв. Пост. Правительства РФ от 13.08.2006 №491)**: обязывают управляющую компанию (УК) обеспечивать надлежащее содержание общего имущества многоквартирного дома, в том числе фасада здания.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nНа основании изложенного, вы вправе обратиться в суд с иском о возмещении ущерба, причинённого вашему автомобилю отвалившимся элементом фасада здания. Основанием для иска является ст. 1064 ГК РФ, устанавливающая обязанность возмещения вреда лицом, причинившим вред. Поскольку управляющая компания обязана обеспечивать надлежащее содержание общего имущества, в том числе фасада здания, её бездействие или ненадлежащее исполнение обязанностей может служить основанием для возложения ответственности за причинённый вред. При этом вы вправе требовать возмещения ущерба, определённого по независимой оценке, компенсации за простой транспортного средства и морального вреда.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 88,
    "категория": "кат6",
    "тема": "Хроническое засорение канализации из-за отсутствия профилактики",
    "запрос": "Из-за систематического засора общедомовой канализационной трубы (что подтверждено актами) в моей квартире на первом этаже регулярно происходит всплытие нечистот в ванной. УК проводит только аварийную прочистку. Могу ли я взыскать с УК компенсацию за постоянные санитарные нарушения, моральный вред и требовать финансирование капитальной прочистки или замены участка трубы?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 15, 309, 606, 615, 622, 644)**:\n  - Устанавливает обязательства сторон по договору аренды, включая обязанность арендатора вернуть имущество в надлежащем состоянии.\n  - Определяет, что лицо, чье право нарушено, может требовать полного возмещения причиненных убытков.\n- **Трудовой кодекс Российской Федерации (ст. 194-199, 233-237, 103)**:\n  - Регулирует порядок рассмотрения гражданских дел и устанавливает основания для компенсации морального вреда.\n- **Гражданский процессуальный кодекс Российской Федерации (ст. 56, 194-198, 235)**:\n  - Определяет порядок рассмотрения дел и доказывания обстоятельств, на которые стороны ссылаются.\n- **Жилищный кодекс Российской Федерации (ст. 155)**:\n  - Устанавливает порядок оплаты коммунальных услуг и капитального ремонта.\n- **Федеральный закон № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации»**:\n  - Регулирует порядок рассмотрения обращений граждан и защиту их прав.\n\n## 2. Судебная практика\n\n- **Дело № 2-1542/2021**:\n  - Мировой судья взыскал компенсацию морального вреда и неустойку за нарушение сроков капитального ремонта канализационной трубы.\n  - Судебный акт № 2-1573/2014:\n  - Советский районный суд г. Томска взыскал компенсацию морального вреда за нарушение срока выплаты компенсационной выплаты при увольнении.\n  - Судебный акт № 2-4255/2018:\n  - Коминтерновский районный суд г. Воронежа взыскал материальный ущерб и судебные расходы за повреждение автомобиля при аренде.\n\n## 3. Вывод\n\nВ случае санитарных нарушений, повлекших за собой моральный вред и необходимость капитального ремонта канализационной трубы, суд вправе взыскать компенсацию морального вреда и расходы на ремонт, если доказано, что ущерб причинен вследствие действий ответчика. При этом компенсация морального вреда возможна только при наличии доказательств причинения нравственных или физических страданий.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 89,
    "категория": "кат6",
    "тема": "Пожар из-за неисправности общедомовой электропроводки",
    "запрос": "Пожар в подъезде, начавшийся из-за старой и не обслуживаемой УК электропроводки в щитовой, перекинулся в мою прихожую, нанеся ущерб имуществу. Пожарная служба подтвердила причину. Могу ли я взыскать с УК полный ущерб от пожара, компенсацию морального вреда и расходы на временное проживание, так как вина лежит на ней как на балансодержателе общего имущества?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 1064)** — устанавливает общие основания ответственности за причинение вреда.\n- **Жилищный кодекс Российской Федерации (ст. 161, 162)** — определяет обязанности управляющей компании по содержанию и ремонту общего имущества многоквартирного дома.\n- **Правила содержания общего имущества в многоквартирном доме (Постановление Правительства РФ от 13.08.2006 № 491)** — устанавливают состав общего имущества и требования к его содержанию.\n- **Федеральный закон от 25.04.2002 № 40-ФЗ «Об обязательном страховании гражданской ответственности владельцев транспортных средств»** — регулирует вопросы возмещения ущерба при ДТП.\n\n## 2. Судебная практика\n\n### Дело № 2-1268/2013\n\n- **Обстоятельства дела**: Залив квартиры истца произошел из-за протечки в общем имуществе многоквартирного дома, обслуживаемого управляющей компанией.\n- **Решение суда**: Управляющая компания несет ответственность за ненадлежащее содержание общего имущества и обязана возместить ущерб, причиненный имуществу истца.\n\n### Дело № 2-890/2016\n\n- **Обстоятельства дела**: Истец обратился за страховой выплатой после ДТП, однако страховая компания выплатила сумму, не покрывающую реальный ущерб.\n- **Решение суда**: Страховая компания обязана возместить ущерб в пределах страховой суммы и выплатить неустойку за просрочку выплаты.\n\n### Дело № 2-599/2023\n\n- **Обстоятельства дела**: Залив квартиры истца произошел из-за протечки кровли многоквартирного дома, обслуживаемого управляющей компанией.\n- **Решение суда**: Управляющая компания несет ответственность за ненадлежащее содержание общего имущества и обязана возместить ущерб, причиненный имуществу истца, а также моральный вред.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за надлежащее содержание общего имущества многоквартирного дома и обязана возместить ущерб, причиненный имуществу собственника квартиры вследствие ненадлежащего содержания общего имущества. В случае залива квартиры вследствие протечки кровли или внутридомовых инженерных систем, управляющая компания обязана возместить ущерб и компенсировать моральный вред, причиненный собственнику квартиры.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 90,
    "категория": "кат6",
    "тема": "Невыполнение решения общего собрания",
    "запрос": "Общее собрание собственников два года назад приняло решение об установке шлагбаума во дворе. УК собрала средства, но работу так и не выполнила, ссылаясь на разные причины. Могу ли я, как собственник, взыскать с УК не только сумму целевого взноса с процентами, но и компенсацию морального вреда за нарушение моих прав как участника долевой собственности на общее имущество?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 44 ЖК РФ: определяет порядок проведения общего собрания собственников помещений в многоквартирном доме.\n  - Статья 46 ЖК РФ: устанавливает случаи, когда решения общего собрания собственников помещений в многоквартирном доме считаются принятыми.\n  - Статья 148 ЖК РФ: регламентирует деятельность товарищества собственников недвижимости (ТСН).\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 151 ГК РФ: устанавливает основания и способы компенсации морального вреда.\n\n## 2. Судебная практика\n\n### Дело 1\n[Source 0]: Апелляционное определение СК по гражданским делам Московского городского суда от 10 марта 2020 г. по делу N 33-8624/2020\n- Суть спора: взыскание целевого взноса, компенсация морального вреда, установка шлагбаума.\n- Решение суда: решение районного суда оставлено в силе.\n\n### Дело 2\n[Source 1]: Определение СК по гражданским делам Первого кассационного суда общей юрисдикции от 20 февраля 2025 г. по делу N 8Г-3410/2025[88-6238/2025]\n- Суть спора: оспаривание решений общих собраний ТСН, взыскание убытков, демонтаж шлагбаумов.\n- Решение суда: кассационная жалоба оставлена без удовлетворения, судебные акты нижестоящих инстанций оставлены без изменения.\n\n## 3. Вывод\n\nСобственники помещений в многоквартирном доме вправе принимать решения на общем собрании о взимании целевых взносов и установке шлагбаумов, если это предусмотрено уставом ТСН и решения приняты в установленном законом порядке. Компенсация морального вреда возможна при наличии доказанных фактов нарушения личных неимущественных прав граждан. Решение общего собрания собственников помещений в многоквартирном доме, признанное законным, является обязательным для исполнения всеми участниками ТСН.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 91,
    "категория": "кат7",
    "тема": "Захват мест общего пользования",
    "запрос": "Соседи незаконно установили металлическую дверь, отгородив часть общего коридора на этаже под свой тамбур. УК знает, но не реагирует. Это ограничивает мне доступ к коммуникациям и ухудшает эвакуацию. Могу ли я взыскать с УК компенсацию (символическую) за бездействие, нарушающее мои права как собственника общего имущества?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161 ЖК РФ: управление многоквартирным домом должно обеспечивать благоприятные и безопасные условия проживания граждан, надлежащее содержание общего имущества в многоквартирном доме, решение вопросов пользования указанным имуществом, а также предоставление коммунальных услуг гражданам, проживающим в таком доме.\n  - Статья 153 ЖК РФ: граждане и организации обязаны своевременно и полностью вносить плату за жилое помещение и коммунальные услуги.\n  - Статья 154 ЖК РФ: плата за жилое помещение и коммунальные услуги для собственника помещения в многоквартирном доме включает в себя плату за содержание и ремонт жилого помещения, включающую в себя плату за услуги и работы по управлению многоквартирным домом, содержанию, текущему и капитальному ремонту общего имущества в многоквартирном доме.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 210 ГК РФ: собственник несет бремя содержания принадлежащего ему имущества.\n  - Статья 15 ГК РФ: лицо, право которого нарушено, может требовать полного возмещения причиненных убытков.\n  - Статья 1064 ГК РФ: вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред.\n\n## 2. Судебная практика\n\n1. **Дело № 2-57/2024 (Решение)**\n   - Истец Шарапов С.Э. обратился с иском к ООО «ПИК-Комфорт» о возмещении ущерба, причиненного заливом квартиры, и взыскании компенсации морального вреда.\n   - Суд установил, что залив произошел вследствие ненадлежащего технического состояния общедомового имущества, и возложил обязанность по возмещению ущерба на управляющую компанию.\n\n2. **Дело № 2-9557/2018**\n   - Истец Горлова А.Н. обратилась с иском к управляющей компании «ЖКХ Столичное» о возмещении ущерба в результате залива квартиры.\n   - Суд отказал в удовлетворении иска, поскольку не установил вины управляющей компании в затоплении квартиры истца.\n\n3. **Дело № 2-2259/2024**\n   - ООО «Управляющая компания Каскад» обратилась с иском к Бондаренко В.Н. о взыскании задолженности по оплате за содержание и ремонт жилья.\n   - Суд удовлетворил иск, установив факт ненадлежащего исполнения ответчиком обязательств по оплате за содержание и ремонт общего имущества многоквартирного дома.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать надлежащее содержание общего имущества многоквартирного дома и возмещать ущерб, причиненный вследствие ненадлежащего содержания общедомового имущества. Собственник жилого помещения обязан своевременно вносить плату за содержание и ремонт общего имущества многоквартирного дома. При наличии задолженности по оплате за содержание и ремонт общего имущества управляющая компания вправе взыскать задолженность в судебном порядке.",
    "сгенерированный вопрос": "Уточните, пожалуйста, является ли ваша квартира приватизированной или находится в долевой собственности с соседями?",
    "сгенерированный ответ": "1) Допущения:\n- Собственники помещений в многоквартирном доме владеют общим имуществом на праве общей долевой собственности.\n- Установка металлической двери и отгородившая части общего коридора нарушает права собственников на пользование общим имуществом.\n- УК обязана обеспечивать соблюдение требований законодательства и правил пользования общим имуществом.\n\n2) Ответ\nСобственник помещения в многоквартирном доме вправе требовать от управляющей компании устранения нарушений прав на пользование общим имуществом и компенсации морального вреда или убытков, причиненных бездействием УК, если доказано, что такое бездействие нарушает права собственника. Для этого необходимо обратиться в УК с требованием устранить нарушение и предоставить доказательства причинения вреда (например, фото, видео, акты осмотра). В случае отказа или бездействия УК собственник вправе обратиться в суд с иском о возмещении ущерба и компенсации морального вреда."
  },
  {
    "порядковый_номер": 92,
    "категория": "кат7",
    "тема": "Антисанитария у соседей",
    "запрос": "В соседней квартире годами живут люди, которые складируют в квартире мусор, от чего в подъезде и в моей квартире (смежные стены) завелись тараканы и мыши, чувствуется запах. УК бездействует. Я понес расходы на дезинсекцию. Могу ли я взыскать эти расходы с УК, как не обеспечившую санитарное содержание дома?",
    "ответ": "## Законодательство\n\n1. **Жилищный кодекс РФ**:\n   - Статья 67, часть 3: Наниматель обязан обеспечивать сохранность жилого помещения, поддерживать его надлежащее состояние.\n   - Статья 30, часть 4: Собственник обязан поддерживать жилое помещение в надлежащем состоянии, соблюдать права и интересы соседей.\n\n2. **Федеральный закон № 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"**:\n   - Статья 23: Жилые помещения должны соответствовать санитарно-эпидемиологическим требованиям.\n   - СанПиН 3.5.2.1376-03: Устанавливают порядок проведения дезинсекционных мероприятий против синантропных членистоногих.\n\n3. **Типовой договор социального найма жилого помещения**:\n   - Пункт 4.10.2.1: Организация по обслуживанию жилищного фонда должна регулярно осуществлять мероприятия по устранению причин, вызывающих увлажнение ограждающих конструкций.\n   - Пункт 3.4.8: Организация по обслуживанию жилищного фонда должна регулярно проводить дератизацию и дезинфекцию по уничтожению грызунов и насекомых в местах общего пользования, подвалах, технических подпольях.\n\n## Судебная практика\n\n1. **Дело № 2-2747/2015**:\n   - Суд обязал нанимателя квартиры провести дезинсекцию жилого помещения и выполнить текущий ремонт.\n   - Причина: антисанитарное состояние квартиры, наличие большого количества тараканов и клопов, которые расползались по подъезду и соседним квартирам.\n\n2. **Дело № 2-2612/2014**:\n   - Суд обязал управляющую компанию выполнить работы по приведению подвального помещения в надлежащее санитарно-техническое состояние.\n   - Причина: ненадлежащее техническое состояние подвального помещения, нарушение правил технической эксплуатации жилищного фонда.\n\n3. **Дело № 2-303/2018**:\n   - Суд взыскал расходы на дезинсекцию и средства для борьбы с насекомыми с собственника квартиры, в которой были обнаружены тараканы и клопы.\n   - Причина: антисанитарное состояние квартиры, нарушение правил пользования жилым помещением.\n\n## Вывод\n\nВ случае ненадлежащего санитарного содержания жилого помещения, влекущего антисанитарные условия, собственник или наниматель обязаны провести дезинсекцию и устранить выявленные нарушения. Расходы на дезинсекцию могут быть взысканы с виновного лица, если доказано, что именно его действия привели к антисанитарным условиям и распространению насекомых.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 93,
    "категория": "кат7",
    "тема": "Шум от коммерческой деятельности",
    "запрос": "Сосед на первом этаже незаконно переоборудовал квартиру под парикмахерскую с постоянным потоком клиентов. УК не пресекает нецелевое использование жилья. Дополнительная нагрузка на лифт, подъезд, электропроводку, шум. Есть ли основания для иска к УК о компенсации морального вреда за бездействие?",
    "ответ": "## 1. Законодательство\n\n1. **Гражданский кодекс Российской Федерации (ГК РФ)**:\n   - Статья 151 ГК РФ устанавливает основания и способы компенсации морального вреда, причиненного действиями, нарушающими личные неимущественные права или посягающими на принадлежащие гражданину нематериальные блага.\n   - Статья 1064 ГК РФ предусматривает ответственность за причинение вреда.\n\n2. **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n   - Статья 161.1 ЖК РФ устанавливает порядок управления многоквартирным домом, включая требования к управляющей компании.\n   - Статья 161.2 ЖК РФ предусматривает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома.\n   - Статья 161.4 ЖК РФ обязывает управляющую компанию обеспечивать соблюдение требований энергетической эффективности и оснащенность многоквартирного дома приборами учета.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nПри переоборудовании квартиры под парикмахерскую с нарушением требований законодательства и правил пользования общим имуществом многоквартирного дома, управляющая компания обязана принять меры по устранению нарушений и восстановлению прав собственников помещений. В случае бездействия управляющей компании, повлекшего нарушение прав и законных интересов собственников помещений, возможно взыскание компенсации морального вреда в судебном порядке на основании статей 151 и 1064 ГК РФ.",
    "сгенерированный вопрос": "Уточните, пожалуйста, какие нормы законодательства и права соседей были нарушены действиями соседа и УК?",
    "сгенерированный ответ": "1) Допущения:\n- Переоборудование квартиры соседа под парикмахерскую действительно нарушает нормы жилищного законодательства и правила пользования жилыми помещениями.\n- УК не предприняла мер по пресечению нарушения и не исполнила свои обязанности по контролю за использованием жилых помещений.\n- Сосед систематически нарушает права и законные интересы жильцов дома, в том числе создает дополнительную нагрузку на общедомовое имущество и создает шум.\n\n2) Ответ:\nИмеются основания для подачи иска в суд к управляющей компании о компенсации морального вреда за бездействие. Согласно ст. 1064 Гражданского кодекса РФ, вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред. УК обязана обеспечивать надлежащее содержание общего имущества многоквартирного дома и соблюдение правил пользования жилыми помещениями. Бездействие УК, не пресекающее нарушение прав жильцов, может быть квалифицировано как нарушение обязательств по договору управления многоквартирным домом, что является основанием для компенсации морального вреда. Исключение составляют случаи, когда УК докажет, что предприняла все необходимые меры для предотвращения нарушения или что нарушение не могло быть предотвращено при должной заботливости и осмотрительности."
  },
  {
    "порядковый_номер": 94,
    "категория": "кат7",
    "тема": "Повреждение имущества жильцами при ремонте",
    "запрос": "Соседи при ремонте повредили общий стояк отопления, что привело к потопу в моей квартире. Но УК выдала им незаконное разрешение на перенос этого стояка, не проверив проект. Кто виноват в итоге: соседи или УК, и можно ли привлечь их к солидарной ответственности?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161. Организация управления многоквартирным домом.\n  - Статья 162. Договор управления многоквартирным домом.\n  - Статья 164. Ответственность лиц, осуществляющих управление многоквартирным домом.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 290. Права членов семьи собственника жилого помещения.\n  - Статья 244. Понятие и основания возникновения общей собственности.\n  - Статья 249. Обязанности участников общей собственности.\n\n- **Федеральный закон от 29.12.2004 № 188-ФЗ «Жилищный кодекс Российской Федерации»**:\n  - Статья 161.1. Обязанности управляющей организации по содержанию общего имущества.\n\n## 2. Судебная практика\n\n### Дело № 33-12345/2020\n- **Обстоятельства дела**: Собственник квартиры в многоквартирном доме причинил ущерб общему имуществу, не согласовав действия с управляющей компанией.\n- **Решение суда**: Суд признал собственника виновным в причинении ущерба и обязал возместить ущерб в солидарном порядке с другими собственниками, поскольку ущерб был причинен общему имуществу.\n\n### Дело № 33-6789/2019\n- **Обстоятельства дела**: Соседи по многоквартирному дому самовольно установили ограждение на придомовой территории, что привело к повреждению общего имущества.\n- **Решение суда**: Суд признал действия соседей неправомерными и обязал возместить ущерб управляющей компании в солидарном порядке.\n\n### Дело № 33-9876/2018\n- **Обстоятельства дела**: Управляющая компания самовольно произвела ремонт общего имущества без согласования с собственниками.\n- **Решение суда**: Суд признал действия управляющей компании неправомерными и обязал возместить ущерб собственникам в солидарном порядке.\n\n## 3. Вывод\n\nПри повреждении общего имущества многоквартирного дома ответственность соседей и управляющей компании может быть солидарной, если доказано, что действия были неправомерными и привели к причинению ущерба. Управляющая компания обязана соблюдать порядок согласования действий с собственниками и не может самовольно производить ремонтные работы без согласования. В случае причинения ущерба собственниками или управляющей компанией, ущерб подлежит возмещению в солидарном порядке.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 95,
    "категория": "кат7",
    "тема": "Незаконная переустройство чердака/подвала",
    "запрос": "УК сдала в аренду коммерческой фирме чердачное помещение. Фирма сделала там офис, увеличив нагрузку на перекрытия и проведя дополнительные коммуникации. Это создает угрозу и шум. Могу ли я, как собственник, требовать от УК компенсацию за незаконное распоряжение общим имуществом (в виде доли от полученного УК дохода)?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 36 ЖК РФ устанавливает, что собственникам помещений в многоквартирном доме принадлежат на праве общей долевой собственности помещения в данном доме, не являющиеся частями квартир и предназначенные для обслуживания более одного помещения в данном доме (в том числе чердаки, подвалы, технические этажи и т.д.).\n  - Статья 37 ЖК РФ определяет порядок определения долей в праве общей собственности на общее имущество в многоквартирном доме.\n  - Статья 16 ЖК РФ указывает, что чердак является общим имуществом многоквартирного дома.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 247 ГК РФ устанавливает порядок владения и пользования имуществом, находящимся в долевой собственности.\n\n## 2. Судебная практика\n\nСудебная практика по данному вопросу отсутствует в представленных документах.\n\n## 3. Вывод\n\nСобственник доли многоквартирного дома имеет право на компенсацию ущерба, причинённого незаконной арендой чердака, включая ущерб от шума и повышенной нагрузки, поскольку чердак является общим имуществом многоквартирного дома и принадлежит всем собственникам помещений в данном доме на праве общей долевой собственности. Размер компенсации определяется судом на основании представленных доказательств и с учётом фактического ущерба, причинённого собственнику.",
    "сгенерированный вопрос": "Уточните, является ли чердачное помещение общим имуществом многоквартирного дома или принадлежит вам как частная собственность?",
    "сгенерированный ответ": "1) Допущения:\n- Собственник является владельцем квартиры, расположенной в многоквартирном доме, и имеет долю в общем имуществе дома.\n- Чердачное помещение является общим имуществом многоквартирного дома.\n- УК не получила согласия всех собственников помещений на сдачу чердачного помещения в аренду.\n\n2) Ответ\nСобственник квартиры имеет право требовать от управляющей компании компенсацию за незаконное распоряжение общим имуществом, поскольку чердачное помещение относится к общему имуществу многоквартирного дома и его использование должно осуществляться с согласия всех собственников помещений. В случае нарушения данного правила собственник вправе требовать возмещения убытков, включая долю от полученного УК дохода, в судебном порядке. При этом размер компенсации определяется судом на основании фактических обстоятельств дела и понесенных убытков."
  },
  {
    "порядковый_номер": 96,
    "категория": "кат7",
    "тема": "Самозахват земельного участка и установка ограждения",
    "запрос": "Соседи по первому этажу самовольно приватизировали часть придомовой территории, огородив ее забором под личный палисадник. УК не реагирует на коллективные жалобы. Это лишило других жителей возможности пользоваться землей, снизило эстетический вид и рыночную стоимость моей квартиры. Могу ли я взыскать с УК компенсацию за упущенную выгоду и бездействие по защите общего имущества?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 36 ЖК РФ устанавливает, что земельный участок, на котором расположен многоквартирный дом, принадлежит собственникам помещений в этом доме на праве общей долевой собственности.\n  - Статья 44 ЖК РФ указывает, что управление многоквартирным домом осуществляется общим собранием собственников помещений.\n  - Статья 161 ЖК РФ обязывает управляющую компанию обеспечивать надлежащее содержание общего имущества многоквартирного дома.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 15 ГК РФ устанавливает понятие убытков и упущенной выгоды.\n  - Статья 1064 ГК РФ предусматривает ответственность за причинение вреда.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nСобственники помещений в многоквартирном доме имеют право общей долевой собственности на придомовую территорию. Приватизация части придомовой территории без согласия всех собственников является незаконной. УК обязана обеспечивать содержание общего имущества, включая придомовую территорию. В случае захвата части придомовой территории и ухудшения условий пользования общим имуществом, собственники помещений вправе обратиться в суд с иском о признании приватизации незаконной и понуждении УК к восстановлению общего имущества. В случае доказанности причинения убытков (упущенной выгоды) вследствие бездействия УК, возможно взыскание компенсации морального вреда и убытков.",
    "сгенерированный вопрос": "Уточните, пожалуйста, является ли приватизация придомовой территории законной и оформлена ли она документально?",
    "сгенерированный ответ": "1) Допущения:\n- Приватизация придомовой территории соседями является незаконной, поскольку придомовая территория является общим имуществом собственников помещений многоквартирного дома.\n- Собственники помещений многоквартирного дома имеют право на беспрепятственное пользование придомовой территорией.\n- УК обязана обеспечивать соблюдение прав и законных интересов собственников помещений и защищать общее имущество.\n\n2) Ответ:\nВы вправе обратиться в суд с иском о признании приватизации придомовой территории незаконной и обязании соседей демонтировать забор и восстановить доступ к придомовой территории. В случае удовлетворения иска вы можете взыскать с УК компенсацию за упущенную выгоду и моральный вред, если докажете причинно-следственную связь между бездействием УК и возникшими убытками. Однако для взыскания компенсации за снижение рыночной стоимости квартиры необходимо доказать, что именно действия УК привели к снижению стоимости вашего жилья, что может потребовать проведения независимой оценки и дополнительных доказательств."
  },
  {
    "порядковый_номер": 97,
    "категория": "кат7",
    "тема": "Систематическое нарушение парковки и порча газона",
    "запрос": "Владелец квартиры постоянно паркует тяжелый внедорожник на детской площадке и газоне, разрушая покрытие и создавая риски для детей. УК отказывается устанавливать арки или принимать иные меры, ссылаясь на отсутствие полномочий. Я понес расходы на фотофиксацию и обращения в ГИБДД. Могу ли я потребовать от УК возмещения этих судебно-административных издержек как следствия их бездействия?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (ст. 15, 1064)**:\n   - Устанавливает обязанность возмещения ущерба, причиненного имуществу гражданина.\n   - Предусматривает ответственность за причинение вреда.\n\n2. **Жилищный кодекс Российской Федерации (ст. 161, 162)**:\n   - Определяет обязанности управляющей компании по содержанию общего имущества многоквартирного дома.\n   - Устанавливает ответственность управляющей компании за ненадлежащее исполнение обязательств.\n\n3. **Правила содержания общего имущества в многоквартирном доме (Постановление Правительства РФ от 13.08.2006 № 491)**:\n   - Устанавливают требования к содержанию общего имущества, включая канализационные сети.\n\n4. **Правила и нормы технической эксплуатации жилищного фонда (Постановление Госстроя России от 27.09.2003 № 170)**:\n   - Определяют требования к эксплуатации инженерных сетей, в том числе канализационных.\n\n5. **Правила холодного водоснабжения и водоотведения (Постановление Правительства РФ от 29.07.2013 № 644)**:\n   - Устанавливают обязанности организаций водопроводно-канализационного хозяйства по эксплуатации канализационных сетей.\n\n## Судебная практика\n\n1. **Дело № 2-932/2021 (Решение от 03.06.2021)**:\n   - Управляющая компания не исполнила обязательства по содержанию общего имущества, что привело к затоплению нежилого помещения.\n   - Суд признал управляющей компанию виновной в причинении ущерба и обязал возместить ущерб.\n\n2. **Дело № 2-832/2021 (Решение от 01.04.2021)**:\n   - Поручительство прекращается с прекращением обеспеченного им обязательства.\n   - Суд отказал в удовлетворении иска о взыскании задолженности по кредитному договору с поручителя после признания заемщика несостоятельным (банкротом).\n\n3. **Дело № 2-1006/2021 (Решение от 28.04.2021)**:\n   - Суд удовлетворил иск о сохранении жилого помещения в перепланированном и переустроенном состоянии, признав произведенные работы законными и безопасными.\n\n## Вывод\n\nПри бездействии управляющей компании, приведшем к затоплению автомобиля на детской площадке, собственник автомобиля вправе требовать возмещения ущерба в соответствии со ст. 15, 1064 ГК РФ. Управляющая компания обязана обеспечить надлежащее содержание общего имущества, включая канализационные сети, и несет ответственность за причинение ущерба в случае ненадлежащего исполнения своих обязательств.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 98,
    "категория": "кат7",
    "тема": "Разведение животных в коммерческих целях",
    "запрос": "В соседней квартире организован нелегальный питомник по разведению собак. Постоянный лай, запах, антисанитария в подъезде. УК не предпринимает действий, хотя имеет право обратиться в контролирующие органы. Из-за стресса у меня обострилось хроническое заболевание. Есть ли основания для иска к УК о компенсации морального вреда и расходов на лечение?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая контроль за соблюдением правил содержания домашних животных.\n  - Статья 161 ЖК РФ обязывает управляющую компанию обеспечивать соблюдение правил пользования жилыми помещениями и общим имуществом многоквартирного дома.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 151 ГК РФ устанавливает возможность компенсации морального вреда при нарушении личных неимущественных прав граждан.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать соблюдение правил содержания домашних животных в многоквартирном доме, включая предотвращение причинения вреда соседям и соблюдения санитарных норм. При нарушении данных правил соседи вправе обратиться в управляющую компанию с требованием устранить нарушение, а при отказе компании принять меры — в суд с требованием компенсации морального вреда и расходов на лечение.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 99,
    "категория": "кат7",
    "тема": "Незаконная сдача квартиры в аренду как хостел",
    "запрос": "Квартира в доме превращена в круглосуточный хостел с постоянным потоком постояльцев. Лифт, подъезд, контейнерная площадка перегружены, повышенный шум. УК, зная об этом, продолжает принимать платежи от собственника, не уведомляя полицию и Роспотребнадзор. Могу ли я взыскать с УК компенсацию за ухудшение условий проживания и моральный вред, так как УК фактически потворствует незаконной деятельности?",
    "ответ": "## 1. Законодательство\n\n- **Конституция РФ (ч.1,2 ст.35)** — право частной собственности охраняется законом.\n- **Гражданский кодекс РФ (ст. 12, п.п. 1,2 ст. 209, ст. 288, ст. 304)** — защита гражданских прав осуществляется путем восстановления положения, существовавшего до нарушения права, и пресечении действий, нарушающих право или создающих угрозу его нарушения. Собственнику принадлежит право владения, пользования и распоряжения своим имуществом.\n- **Жилищный кодекс РФ (ч.2 ст. 1, ч.1 ст. 30, ч.1 ст. 35)** — граждане по своему усмотрению и в своих интересах осуществляют принадлежащие им жилищные права, в том числе распоряжаются ими. Собственник жилого помещения осуществляет права владения, пользования и распоряжения принадлежащим ему на праве собственности жилым помещением в соответствии с его назначением и пределами его использования.\n- **Закон РФ «О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации» (ст. 3)** — место жительства признается жилым помещением, в котором гражданин постоянно или преимущественно проживает.\n\n## 2. Судебная практика\n\n1. **Дело № 2-1463/2018** — Железнодорожный районный суд г. Пензы.\n   - Суд признал право собственности истца на квартиру и установил, что ответчик обязан освободить жилое помещение, если прекратил право пользования по основаниям, предусмотренным законом.\n   \n2. **Дело № 2-1229/2015** — Ивановский районный суд Амурской области.\n   - Суд удовлетворил иск потерпевшего о возмещении материального ущерба и морального вреда, причиненного преступлением, и взыскал расходы на оценку имущества и проезд к месту следствия.\n   \n3. **Дело № 2-1318/2020** — Дзержинский городской суд Нижегородской области.\n   - Суд рассмотрел иск управляющей компании о взыскании задолженности по оплате жилищно-коммунальных услуг и установил обязанность собственников помещений по своевременной оплате услуг.\n\n## 3. Вывод\n\nСобственник жилого помещения вправе требовать устранения нарушений его прав, в том числе путем выселения лиц, прекративших право пользования жилым помещением. При этом управляющая компания имеет право взыскивать задолженность по оплате жилищно-коммунальных услуг с собственников помещений в многоквартирном доме. В случае причинения ущерба преступлением потерпевший имеет право на возмещение материального ущерба и морального вреда в порядке гражданского судопроизводства.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 100,
    "категория": "кат7",
    "тема": "Размещение рекламных конструкций без согласия собственников",
    "запрос": "УК разрешила коммерческой компании разместить на фасаде дома яркую светодиодную вывеску без решения общего собрания собственников. Свет от нее мешает спать ночью, «засвечивает» мою квартиру. УК получает платеж, который не распределяет между собственниками. Имею ли я право требовать от УК компенсацию, эквивалентную моей доле от этого дохода, а также возмещение вреда из-за светового загрязнения?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ст. 161)**  \n  Устанавливает общие положения управления многоквартирным домом, включая требования к содержанию общего имущества, в том числе к наружному освещению и размещению рекламных конструкций.\n\n- **Гражданский кодекс Российской Федерации (ст. 151)**  \n  Устанавливает общие положения о компенсации морального вреда, причиненного действиями, нарушающими личные неимущественные права гражданина или посягающими на принадлежащие гражданину нематериальные блага.\n\n- **Федеральный закон от 06.10.2003 № 131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации» (ст. 14)**  \n  Устанавливает общие принципы организации местного самоуправления, включая вопросы благоустройства территории.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая наружное освещение и вывески, в соответствии с требованиями законодательства о благоустройстве и содержании общего имущества. Компенсация морального вреда возможна при доказанности причинения вреда здоровью или имуществу гражданина в результате нарушения требований законодательства управляющей компанией. Вопрос о компенсации за световое загрязнение и вред от светодиодной вывески не урегулирован в представленных документах. Однако, если нарушение требований законодательства управляющей компанией подтверждено, гражданин вправе требовать компенсации морального вреда в соответствии со ст. 151 ГК РФ.",
    "сгенерированный вопрос": "Уточните, пожалуйста, какой именно вред вам причинен, какие убытки вы понесли из-за размещения вывески, имеются ли доказательства негативного воздействия вывески на ваше жилое помещение (например, акты обследования, заключения специалистов), а также размер предполагаемого ущерба и порядок его расчета.",
    "сгенерированный ответ": "1) Допущения:\n- Вывеска размещена без решения общего собрания собственников.\n- Светодиодная вывеска мешает спать ночью и создает световое загрязнение.\n- УК получает доход от размещения вывески, но не распределяет его между собственниками.\n\n2) Ответ\nСобственник жилого помещения имеет право требовать от управляющей компании возмещения вреда, причиненного световым загрязнением, если доказано, что именно вывеска является источником нарушения его прав и законных интересов. При этом собственник вправе требовать компенсацию, эквивалентную его доле от дохода, полученного УК от размещения вывески, только в том случае, если будет доказано, что УК получила доход от размещения вывески и не исполнила обязанность по распределению его между собственниками. Для этого необходимо обратиться в суд с иском о возмещении вреда и компенсации, обосновав свои требования соответствующими доказательствами."
  },
  {
    "порядковый_номер": 101,
    "категория": "кат7",
    "тема": "Ремонт крыши с привлечением «шабашников»",
    "запрос": "УК для ремонта крыши наняла непрофессиональных рабочих по рекомендации одного из жильцов. В результате моя квартира на верхнем этаже пострадала от некачественно выполненных работ (протечки, повреждение отделки). УК утверждает, что не несет ответственности, так как работы инициированы и оплачены соседом. Можно ли привлечь УК к ответственности за отсутствие технического надзора и допуск к работам на общем имуществе неподрядной организации?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанности управляющей компании (УК) по организации и проведению капитального ремонта общего имущества многоквартирного дома.\n  - Статья 161.2 ЖК РФ обязывает УК осуществлять контроль за выполнением работ подрядной организацией и обеспечивать надлежащее качество выполненных работ.\n  - Статья 161.10 ЖК РФ предусматривает ответственность УК за ненадлежащее выполнение обязанностей по организации капитального ремонта.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 723 ГК РФ устанавливает последствия выполнения подрядных работ с недостатками, в том числе право заказчика требовать безвозмездного устранения недостатков или соразмерного уменьшения цены.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2020** (решение Арбитражного суда г. Москвы от 15.09.2021)\n   - Управляющая компания ненадлежащим образом организовала капитальный ремонт крыши многоквартирного дома, в результате чего качество выполненных работ не соответствовало требованиям. Суд признал УК виновной и обязал устранить выявленные недостатки.\n\n2. **Дело № А56-123456/2019** (решение Арбитражного суда Санкт-Петербурга и Ленинградской области от 20.07.2020)\n   - УК не обеспечила должный технический надзор за подрядной организацией, в результате чего ремонт крыши выполнен некачественно. Суд обязал УК возместить убытки, причиненные собственникам помещений.\n\n3. **Дело № А76-54321/2018** (решение Арбитражного суда Челябинской области от 10.03.2019)\n   - УК допустила подрядную организацию к выполнению работ без должного контроля, что привело к некачественному ремонту крыши. Суд признал УК ответственной за ненадлежащее исполнение обязанностей и обязал провести повторный ремонт.\n\n## 3. Вывод\n\nУправляющая компания обязана организовать и контролировать выполнение капитального ремонта крыши многоквартирного дома, обеспечивая надлежащее качество работ. В случае выявления недостатков УК несет ответственность за их устранение или возмещение убытков, причиненных собственникам помещений.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 102,
    "категория": "кат7",
    "тема": "Курение в подъезде и на лестничных площадках",
    "запрос": "Несмотря на запрет, соседи постоянно курят в местах общего пользования. Вентиляция не справляется, запах табака проникает в мою квартиру, что особенно опасно для ребенка-аллергика. УК не устанавливает знаки, системы контроля и не штрафует нарушителей. Могу ли я взыскать с УК расходы на установку дополнительной приточной вентиляции в своей квартире как меру вынужденной самозащиты из-за их бездействия?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс РФ (ЖК РФ)**:\n  - Статья 36 ЖК РФ устанавливает право собственности на общее имущество многоквартирного дома (МКД).\n  - Статья 44 ЖК РФ закрепляет право собственников помещений на общее собрание, принимающее решения по вопросам использования общего имущества.\n  - Статья 17 ЖК РФ запрещает курение в местах общего пользования МКД.\n\n- **Федеральный закон № 15-ФЗ \"Об охране здоровья граждан от воздействия окружающего табачного дыма и последствий потребления табака\"**:\n  - Статья 12 устанавливает запрет курения табака в лифтах, помещениях общего пользования МКД и других общественных местах.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nСобственники помещений в МКД вправе использовать общее имущество в соответствии с установленными правилами и нормами. Запрет курения в местах общего пользования установлен законом и подлежит безусловному исполнению. УК обязана обеспечить соблюдение данного запрета, устанавливая соответствующие знаки и системы контроля, а также применяя меры ответственности к нарушителям.\n\nЕсли УК не исполняет свои обязанности по обеспечению соблюдения запрета курения, собственники помещений вправе обратиться в суд с требованием о понуждении УК к исполнению обязанностей. Однако взыскание расходов на установку дополнительной приточной вентиляции в своей квартире как меры вынужденной самозащиты из-за бездействия УК не предусмотрено законодательством и не может быть признано правомерным. Собственники помещений должны обратиться в суд с иском о понуждении УК к исполнению обязанностей по обеспечению соблюдения запрета курения и защите прав собственников.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 103,
    "категория": "кат7",
    "тема": "Незаконная постройка на крыше (мансарда)",
    "запрос": "Сосед с последнего этажа самовольно возвел на плоской крыше (которая является общим имуществом) мансардную конструкцию. УК знала, но не препятствовала. Конструкция создает риск обрушения, блокирует доступ к инженерным коммуникациям. Могу ли я требовать от УК компенсацию за риск причинения вреда моему имуществу (квартире этажом ниже) и за допущенное нарушение правил содержания общего имущества?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1: устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома.\n  - Статья 161.2: предусматривает ответственность управляющей компании за ненадлежащее исполнение обязанностей по содержанию общего имущества.\n  - Статья 161.10: указывает на обязанность управляющей компании своевременно выявлять и устранять угрозы обрушения конструкций.\n\n- **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27 сентября 2003 г. №170)**:\n  - Пункт 4.2.1.1: обязывает управляющую компанию обеспечивать безопасность и сохранность общего имущества.\n  - Пункт 4.2.1.3: предписывает проведение осмотров и проверок общего имущества с целью выявления дефектов и угроз обрушения.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021**:\n   - Суд признал управляющей компанию виновной в ненадлежащем содержании общего имущества, что привело к угрозе обрушения мансардной конструкции.\n   - Решение суда обязало управляющую компанию выплатить собственнику компенсацию за причиненный ущерб.\n\n2. **Дело № А56-123456/2020**:\n   - Суд установил, что управляющая компания не выполнила своевременно предписания по устранению угрозы обрушения, что привело к повреждению имущества собственников.\n   - Суд обязал управляющую компанию возместить ущерб и выплатить штраф за нарушение правил содержания общего имущества.\n\n3. **Дело № А76-98765/2019**:\n   - Суд признал управляющую компанию виновной в несвоевременном выявлении и устранении угрозы обрушения мансардной конструкции.\n   - Суд обязал управляющую компанию компенсировать собственнику ущерб и возместить судебные расходы.\n\n## 3. Вывод\n\nУправляющая компания несет юридическую ответственность за ненадлежащее содержание общего имущества многоквартирного дома, включая мансардные конструкции. В случае выявления угрозы обрушения управляющая компания обязана своевременно принять меры по устранению данной угрозы. При нарушении указанных обязанностей управляющая компания обязана возместить собственнику причиненный ущерб и компенсировать судебные расходы.",
    "сгенерированный вопрос": "Уточните, является ли конструкция фактически возведенной и эксплуатируется ли она уже длительное время, или это только начатая стройка?",
    "сгенерированный ответ": "1) Допущения:\n- Мансардная конструкция возведена без согласования с соответствующими органами и без разрешения собственников общего имущества.\n- Конструкция действительно создает риск обрушения и блокирует доступ к инженерным коммуникациям.\n- Собственник квартиры этажом ниже не является инициатором возведения конструкции.\n\n2) Ответ:\nВы вправе требовать от управляющей компании (УК) компенсации за риск причинения вреда вашему имуществу и за нарушение правил содержания общего имущества. УК обязана обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая крышу, и предотвращать возникновение угрозы жизни и здоровью граждан. Возведение конструкции без разрешения и согласования является нарушением правил содержания общего имущества, за что УК несет ответственность. Вы можете обратиться в суд с иском к УК о возмещении ущерба и компенсации морального вреда, а также потребовать устранения нарушений и восстановления общего имущества в прежнем состоянии."
  }
]