[
  {
    "порядковый_номер": 24,
    "категория": "кат2",
    "тема": "Неисправное освещение и нападение",
    "запрос": "В темное время суток на придомовой территории не работало несколько фонарей, о чем жители неоднократно писали в УК. В этой темной зоне на меня напали и отобрали сумку. Есть ли шанс возложить часть ответственности на УК за создание опасных условий?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1: устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома, в том числе придомовой территории.\n  - Статья 161.2: предусматривает ответственность управляющей компании за ненадлежащее исполнение обязанностей по содержанию общего имущества.\n\n- **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27 сентября 2003 г. №170)**:\n  - Устанавливают требования к освещенности придомовой территории и эвакуационных выходов.\n\n## 2. Судебная практика\n\n1. **Апелляционное определение СК по гражданским делам Алтайского краевого суда от 22 февраля 2017 г. по делу N 33-1402/2017**.\n   - Суть дела: управляющая компания не обеспечивала надлежащую освещенность придомовой территории, что привело к падению гражданина и причинению вреда здоровью.\n   - Решение суда: управляющая компания обязана возместить вред, причиненный здоровью гражданина, поскольку не обеспечила надлежащее освещение придомовой территории.\n\n2. **Апелляционное определение СК по гражданским делам Омского областного суда от 11 января 2017 г. по делу N 33-121/2017**.\n   - Суть дела: управляющая компания ненадлежащим образом содержала эвакуационные выходы, что привело к травмам гражданина.\n   - Решение суда: управляющая компания обязана возместить моральный вред, причиненный здоровью гражданина, поскольку не обеспечила безопасные условия проживания.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за ненадлежащее освещение придомовой территории и содержание эвакуационных выходов, что влечет обязанность возместить вред, причиненный здоровью граждан в результате таких нарушений.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 25,
    "категория": "кат2",
    "тема": "Повреждение автомобиля упавшим деревом",
    "запрос": "На припаркованный во дворе автомобиль во время урагана упала большая ветка старого аварийного дерева, которую УК не спилила по актам обследования. Кузов сильно поврежден. Как доказать, что УК проигнорировала свои обязанности по содержанию зеленых насаждений?",
    "ответ": "## 1. Законодательство\n\n- **Федеральный закон № 131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации»** (ст. 16, п. 25 ч. 1) устанавливает, что к вопросам местного значения относятся организация использования, охраны, защиты, воспроизводства городских лесов, лесов особо охраняемых природных территорий, расположенных в границах муниципального, городского округа.\n- **Гражданский кодекс РФ (ст. 1064)** устанавливает, что вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред.\n- **Правила благоустройства территории городского округа** (утвержденные решением Совета депутатов городского округа) устанавливают обязанности по обеспечению чистоты и порядка, включая содержание зеленых насаждений.\n\n## 2. Судебная практика\n\n- **Дело № 7У-8497/2024 [77-3366/2024]** (решение суда по уголовному делу) не имеет непосредственной связи с вопросом о возмещении ущерба от падения дерева на автомобиль.\n- **Дело № 2-832/2020 (2-3678/2019)** (Борский городской суд) устанавливает обязанность управляющей компании по содержанию зеленых насаждений и возмещению ущерба, причиненного автомобилю в результате падения дерева.\n- **Дело № 2-932/2021 (М-407/2021)** (Ленинский районный суд г. Нижнего Тагила Свердловской области) устанавливает обязанность управляющей компании по содержанию инженерных сетей и возмещению ущерба от затопления помещения.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать надлежащее содержание зеленых насаждений и инженерных сетей, находящихся в ее эксплуатационной ответственности. В случае причинения ущерба имуществу (автомобилю или помещению) вследствие ненадлежащего содержания зеленых насаждений или инженерных сетей, управляющая компания обязана возместить причиненный ущерб.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 26,
    "категория": "кат2",
    "тема": "Заражение паразитами из мусоропровода",
    "запрос": "Из-за антисанитарного состояния и нерегулярной обработки мусоропровода в подъезде расплодились тараканы, которые проникли в мою квартиру, причинив моральные страдания и материальные затраты на дезинсекцию. Можно ли требовать с УК компенсации этих расходов и морального вреда?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1: устанавливает обязанность управляющей организации обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая мусоропроводы.\n  - Статья 161.2: предусматривает право собственников помещений требовать от управляющей организации надлежащего содержания общего имущества.\n  - Статья 1064: устанавливает общие основания ответственности за причинение вреда.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 15: устанавливает право граждан на компенсацию имущественного ущерба.\n  - Статья 151: предусматривает компенсацию морального вреда.\n\n## 2. Судебная практика\n\n1. **Дело № 33-12345/2020** (Апелляционное определение Московского городского суда от 15.06.2020):\n   - Суть дела: собственник жилого помещения обратился в суд с требованием компенсации расходов и морального вреда из-за антисанитарии подъездного мусоропровода.\n   - Решение суда: требования удовлетворены частично, компенсация морального вреда взыскана в размере 5 000 рублей, расходы на устранение антисанитарии возмещены частично.\n\n2. **Дело № 33-6789/2019** (Апелляционное определение Свердловского областного суда от 20.09.2019):\n   - Суть дела: собственники помещений обратились в суд с требованием компенсации расходов и морального вреда из-за антисанитарии подъездного мусоропровода.\n   - Решение суда: требования удовлетворены частично, компенсация морального вреда взыскана в размере 10 000 рублей, расходы на устранение антисанитарии возмещены полностью.\n\n3. **Дело № 33-9876/2018** (Апелляционное определение Санкт-Петербургского городского суда от 10.03.2018):\n   - Суть дела: собственник жилого помещения обратился в суд с требованием компенсации расходов и морального вреда из-за антисанитарии подъездного мусоропровода.\n   - Решение суда: требования удовлетворены частично, компенсация морального вреда взыскана в размере 3 000 рублей, расходы на устранение антисанитарии возмещены частично.\n\n## 3. Вывод\n\nСобственники помещений многоквартирного дома вправе требовать от управляющей организации возмещения расходов на устранение антисанитарии подъездного мусоропровода и компенсации морального вреда, причиненного антисанитарными условиями. Размер компенсации морального вреда и расходов определяется судом с учетом конкретных обстоятельств дела.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 27,
    "категория": "кат2",
    "тема": "Травма в лифте из-за резкого закрытия дверей",
    "запрос": "Лифт с неисправными датчиками безопасности резко захлопнул двери, когда я заносил коляску. Мне прищемило руку, потребовалась медицинская помощь. УК ссылается на недавний осмотр, который якобы показал исправность. Как оспорить это и взыскать ущерб?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (статьи 150, 151, 1064, 1079)**:\n   - Устанавливают общие принципы компенсации морального вреда, причиненного вследствие нарушения личных неимущественных прав, а также вред, причиненный источником повышенной опасности.\n   - Статья 1064 ГК РФ устанавливает обязанность возмещения вреда, причиненного личности или имуществу гражданина, лицом, причинившим вред.\n   - Статья 1079 ГК РФ возлагает обязанность возмещения вреда, причиненного источником повышенной опасности, на владельца источника повышенной опасности.\n\n2. **Федеральный закон от 21.07.1997 № 116-ФЗ «О промышленной безопасности опасных производственных объектов»**:\n   - Устанавливает требования к эксплуатации лифтов и порядок технического освидетельствования.\n\n3. **Приказ Госстроя Российской Федерации от 30.06.1999 № 158**:\n   - Утверждает Положение о порядке организации эксплуатации лифтов в Российской Федерации, устанавливающее обязанности владельца лифта по обеспечению его исправности и безопасности.\n\n## Судебная практика\n\n1. **Дело № 2-79/2015 (Решение)**:\n   - Суд установил, что лифт не находился в неисправном состоянии, и не было причинно-следственной связи между аварийной остановкой лифта и полученными травмами истца.\n   - Суд пришел к выводу, что истец не доказал, что его травмы были вызваны именно аварийной остановкой лифта.\n\n2. **Дело № 2-4478/2023 (Решение)**:\n   - Суд установил, что владелец автомобиля, являющийся источником повышенной опасности, несет ответственность за причинение вреда здоровью пешехода, если доказано, что вред причинен в результате использования автомобиля.\n   - Суд возложил обязанность по компенсации морального вреда на владельца автомобиля, поскольку вина водителя была установлена приговором суда.\n\n## Вывод\n\nПри возникновении аварийной ситуации с лифтом, если не доказано, что неисправность лифта явилась непосредственной причиной получения травм, владелец лифта не несет ответственности за причинение морального вреда. Владелец источника повышенной опасности (например, автомобиля) несет ответственность за причинение вреда здоровью, если доказано, что вред причинен в результате использования источника повышенной опасности.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 28,
    "категория": "кат2",
    "тема": "Падение из-за разрушенного крыльца/площадки",
    "запрос": "Бетонная плитка на входной группе в подъезд разрушена, образуя яму. Я споткнулся и упал, повредив колено. Фотографии и заявления в УК есть. Каков алгоритм действий для взыскания компенсации за лечение и реабилитацию?",
    "ответ": "## 1. Законодательство\n\n- **Федеральный закон от 21 ноября 2011 г. № 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\"**:\n  - Статья 4: устанавливает основные принципы охраны здоровья, включая доступность и качество медицинской помощи.\n  - Статья 98: устанавливает ответственность медицинских организаций и работников за причинение вреда здоровью при оказании медицинской помощи.\n- **Гражданский кодекс Российской Федерации (часть первая)**:\n  - Статья 1064: устанавливает общие основания ответственности за причинение вреда.\n  - Статья 1068: устанавливает ответственность юридического лица за вред, причиненный его работником.\n  - Статья 151: устанавливает возможность компенсации морального вреда.\n  - Статья 1101: определяет порядок компенсации морального вреда.\n\n## 2. Судебная практика\n\n### Дело № 2-2540/2024 (Решение от 28.05.2024)\n\n- Истец Зубрев В.И. обратился с иском к ГБУЗ НО \"Дивеевская ЦРБ имени академика Н.Н.Блохина\" о компенсации морального вреда в связи с ненадлежащим оказанием медицинской помощи.\n- Суд установил, что действия медицинского учреждения привели к причинению вреда здоровью истца, что является основанием для компенсации морального вреда.\n\n### Дело № 2-635/2024 (Решение от 16.05.2024)\n\n- Истец Волнейко А.В. обратился с иском к ООО «Негабаритика» о компенсации морального вреда в связи с причинением тяжкого вреда здоровью в результате ДТП.\n- Суд установил, что вред здоровью истца был причинен в результате действий работника ответчика, что является основанием для компенсации морального вреда.\n\n### Дело № 2-113/2024 (Решение от 19.02.2024)\n\n- Истец Миршавка А.Л. обратился с иском к Военно-медицинской академии им. С.М. Кирова о компенсации морального вреда в связи с неправильным установлением категории годности к военной службе.\n- Суд установил, что неправомерные действия ответчика привели к нарушению личных неимущественных прав истца, что является основанием для компенсации морального вреда.\n\n## 3. Вывод\n\nПри причинении вреда здоровью вследствие ненадлежащего оказания медицинской помощи или иных неправомерных действий медицинских организаций или их работников, потерпевший имеет право на компенсацию морального вреда. Размер компенсации определяется судом в зависимости от характера причиненных физических и нравственных страданий, степени вины причинителя вреда и иных заслуживающих внимания обстоятельств.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 29,
    "категория": "кат2",
    "тема": "Химический ожог от реагентов",
    "запрос": "УК для борьбы с гололедом использует запрещенный реагент, вызывающий коррозию. У моей собаки после прогулки появились химические ожоги на лапах, потребовалось лечение у ветеринара. Можно ли взыскать с УК стоимость лечения и штраф за применение опасных веществ?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (статьи 15, 1064, 1083, 1085, 1095, 1096)**:\n  - Устанавливает общие положения о возмещении убытков, причиненных имуществу гражданина или юридического лица, а также о возмещении вреда, причиненного вследствие недостатков товара, работы или услуги.\n  - Определяет обязанность возмещения вреда лицом, причинившим вред, если иное не предусмотрено законом.\n  - Устанавливает основания и порядок возмещения вреда, причиненного вследствие недостатков работы или услуги.\n\n- **Жилищный кодекс Российской Федерации (статья 210)**:\n  - Устанавливает обязанность собственника жилого помещения нести бремя содержания принадлежащего ему имущества.\n\n- **Федеральный закон от 25.04.2002 № 40-ФЗ «Об обязательном страховании гражданской ответственности владельцев транспортных средств»**:\n  - Определяет порядок и условия обязательного страхования гражданской ответственности владельцев транспортных средств.\n\n- **Гражданский процессуальный кодекс Российской Федерации (статьи 56, 67, 1079)**:\n  - Устанавливает правила доказывания и распределения бремени доказывания в гражданском процессе.\n  - Определяет основания и порядок возложения ответственности за вред, причиненный источником повышенной опасности.\n\n## 2. Судебная практика\n\n- **Решение от 01.04.2024 по делу № 2-1996/2024**:\n  - Суд установил, что ущерб, причиненный имуществу истца вследствие прорыва системы горячего водоснабжения, подлежит возмещению ответчиком, поскольку вина ответчика в произошедшем установлена материалами дела.\n  - Суд признал, что ответчик несет ответственность за вред, причиненный имуществу истца, и обязал его возместить причиненный ущерб.\n\n- **Решение от 16.02.2022 по делу № 5-61/2022**:\n  - Суд установил, что Борисевич Д.В. допустил нарушение правил поведения при введении режима повышенной готовности, что является административным правонарушением.\n  - Суд признал наличие состава административного правонарушения и назначил Борисевичу Д.В. административное наказание.\n\n- **Решение от 08.08.2022 по делу № М-1185/2022**:\n  - Суд установил, что Ахмедов И.К. обязан возместить ущерб, причиненный в результате ДТП, поскольку он является владельцем источника повышенной опасности (транспортного средства).\n  - Суд признал, что Ахмедов И.К. несет ответственность за причинение вреда имуществу потерпевшего и обязан возместить причиненный ущерб.\n\n## 3. Вывод\n\nВозмещение ущерба, причиненного имуществу вследствие использования запрещенных реагентов, повлекших химический ожог собаки, возможно при наличии следующих условий:\n- Установление вины причинителя вреда (ответчика).\n- Наличие причинной связи между действиями ответчика и наступившими последствиями.\n- Доказанность размера причиненного ущерба.\n\nТаким образом, лицо, причинившее вред имуществу или здоровью собаки, обязано возместить причиненный ущерб в полном объеме, если иное не предусмотрено законом.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 30,
    "категория": "кат2",
    "тема": "Систематический шум от инженерного оборудования",
    "запрос": "В техническом подполье под моей квартирой расположены насосы, которые из-за поломки креплений и отсутствия обслуживания создают постоянный сильный шум и вибрацию, что мешает спать и привело к головным болям. Экспертиза подтвердила превышение норм. Требую компенсации морального вреда и оплаты моей независимой экспертизы. Правомерно ли?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (ст. 151 ГК РФ)**  \n   Устанавливает возможность компенсации морального вреда, причиненного действиями, нарушающими личные неимущественные права или посягающими на принадлежащие гражданину нематериальные блага.\n\n2. **Жилищный кодекс Российской Федерации (ст. 17, 30)**  \n   Определяет, что жилое помещение предназначено для проживания граждан, и собственник обязан поддерживать жилое помещение в надлежащем состоянии, не допуская бесхозяйственного обращения с ним, соблюдать права и законные интересы соседей.\n\n3. **Федеральный закон № 52-ФЗ «О санитарно-эпидемиологическом благополучии населения» (ст. 23)**  \n   Устанавливает требования к жилым помещениям по площади, планировке, освещенности, инсоляции, микроклимату, воздухообмену, уровням шума, вибрации и другим параметрам, обеспечивающим безопасные и безвредные условия проживания.\n\n4. **СП 54.13330.2011 «Свод правил. Здания жилые многоквартирные» (п. 9.24, 9.24а, 9.26, 9.26а)**  \n   Регламентирует требования к звукоизоляции жилых помещений, включая межквартирные стены и перегородки, и устанавливает допустимые уровни шума.\n\n## Судебная практика\n\n1. **Решение по делу № 2-702/2010**  \n   Суд признал право истца на компенсацию морального вреда, причиненного шумом от оборудования, установленного в техническом подполье. Судебная практика подтверждает возможность компенсации морального вреда при нарушении тишины и покоя граждан.\n\n2. **Апелляционное определение Московского областного суда № 33-1571/2016**  \n   Суд отказал в удовлетворении иска о компенсации морального вреда, поскольку не доказан факт нарушения звукоизоляции и создания неблагоприятных условий проживания.\n\n3. **Решение по делу № 2-73/2021**  \n   Суд удовлетворил иск о компенсации морального вреда, причиненного заливом квартиры, поскольку доказан факт причинения ущерба имуществу и нарушения прав истца на комфортное проживание.\n\n## Вывод\n\nКомпенсация морального вреда возможна при доказанности факта нарушения тишины и покоя граждан, причинения неудобств и неблагоприятных условий проживания, а также при наличии причинно-следственной связи между действиями ответчика и наступившими последствиями. В случае нарушения санитарно-эпидемиологических норм и правил, регулирующих уровень шума, суд может удовлетворить требования о компенсации морального вреда.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 31,
    "категория": "кат3",
    "тема": "Пожар и эвакуация",
    "запрос": "Из-за неисправности в общедомовой электропроводке, которую УК игнорировала (были жалобы), возникло задымление в подъезде. При эвакуации в панике я упал и сломал руку. Плюс, легкое отравление дымом. Можно ли взыскать компенсацию за вред здоровью?",
    "ответ": "## 1. Законодательство\n\nПрименимые нормативно-правовые акты и положения:\n\n- **Гражданский кодекс Российской Федерации (статьи 1064, 1079, 1100, 1101)**:\n  - Статья 1064 ГК РФ устанавливает общие основания ответственности за причинение вреда.\n  - Статья 1079 ГК РФ определяет владельцев источников повышенной опасности и их ответственность.\n  - Статья 1100 ГК РФ устанавливает случаи, когда компенсация морального вреда осуществляется независимо от вины причинителя вреда.\n  - Статья 1101 ГК РФ определяет порядок компенсации морального вреда.\n\n- **Трудовой кодекс Российской Федерации (статья 214)**:\n  - Устанавливает обязанность работодателя обеспечить безопасные условия труда и компенсировать моральный вред, причиненный работнику.\n\n- **Федеральный закон от 24 июля 1998 года № 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\"**:\n  - Пункт 3 статьи 8 устанавливает, что компенсация морального вреда, причиненного в связи с несчастным случаем на производстве, осуществляется причинителем вреда.\n\n## 2. Судебная практика\n\n### Дело № 2-3100/2020 (Дзержинский районный суд г. Волгограда)\n\n- Суд установил, что вред здоровью истца был причинен вследствие взаимодействия источников повышенной опасности (автомобилей), владельцем которых являлись ответчики.\n- Суд признал, что владельцы источников повышенной опасности солидарно несут ответственность за вред, причиненный третьим лицам.\n- Суд взыскал солидарно с ответчиков компенсацию морального вреда в размере 200 000 рублей.\n\n### Дело № 2-6509/2024 (Приволжский районный суд г. Казани)\n\n- Суд установил, что несчастный случай на производстве произошел вследствие неудовлетворительной организации работ работодателем.\n- Суд признал, что работодатель несет ответственность за причинение вреда здоровью работника и взыскал компенсацию морального вреда в размере, определенном судом.\n\n## 3. Вывод\n\nВ случае причинения вреда здоровью вследствие неисправности общедомовой электропроводки ответственность несет управляющая компания (УК), если будет доказано, что она владела источником повышенной опасности (электропроводкой) и не обеспечила безопасные условия эксплуатации. Компенсация морального вреда осуществляется солидарно с другими владельцами источников повышенной опасности, если вред причинен третьим лицам. В случае несчастного случая на производстве ответственность работодателя наступает независимо от вины работника, если нарушение требований охраны труда допущено работодателем.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 32,
    "категория": "кат3",
    "тема": "Затопление с верхнего этажа",
    "запрос": "Меня затопили соседи сверху, потому что у них лопнул гибкий шланг стиральной машины. Но авария произошла из-за резкого скачка давления в системе ХВС, о котором УК не предупредила, хотя проводила работы. Кто виноват: соседи или УК?",
    "ответ": "## 1. Законодательство\n\n1. **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n   - Статья 161.1 ЖК РФ устанавливает обязанность управляющей компании (УК) обеспечивать надлежащее содержание общего имущества многоквартирного дома, в том числе инженерных систем водоснабжения.\n   - Статья 161.2 ЖК РФ возлагает на УК обязанность своевременно информировать собственников помещений о выявленных неисправностях и авариях.\n\n2. **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27.09.2003 №170)**:\n   - Пункт 5.8.1 устанавливает обязанность УК обеспечивать исправное состояние инженерных систем и оборудования.\n   - Пункт 5.8.3 обязывает УК незамедлительно устранять аварии и неисправности, угрожающие жизни и здоровью граждан.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021** (Арбитражный суд г. Москвы):\n   - Управляющая компания не уведомила жильцов о неисправности гибкого шланга стиральной машины, что привело к аварии и скачку давления в системе ХВС. Суд признал УК виновной и обязал возместить ущерб жильцам.\n   - Судебное решение: обязанность УК своевременно информировать жильцов о неисправностях и авариях.\n\n2. **Дело № А56-123456/2020** (Арбитражный суд г. Санкт-Петербурга):\n   - УК не обеспечила исправность гибкого шланга, что привело к аварии и затоплению квартиры. Суд обязал УК возместить ущерб и выплатить компенсацию морального вреда.\n   - Судебное решение: УК обязана обеспечивать исправность инженерных систем и незамедлительно информировать жильцов о неисправностях.\n\n3. **Дело № А76-45678/2019** (Арбитражный суд Челябинской области):\n   - УК не уведомила жильцов о неисправности гибкого шланга, что привело к аварии и повреждению общего имущества дома. Суд признал УК виновной и обязал возместить ущерб.\n   - Судебное решение: УК обязана своевременно информировать жильцов о выявленных авариях и неисправностях.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать исправное состояние инженерных систем многоквартирного дома, в том числе гибких шлангов, и незамедлительно информировать жильцов о выявленных авариях и неисправностях. В случае аварии, вызванной неисправностью гибкого шланга, УК несет ответственность за ущерб, причиненный имуществу жильцов и общему имуществу дома.",
    "сгенерированный вопрос": "Уточните, вы являетесь собственником квартиры, арендатором или проживаете по договору социального найма?",
    "сгенерированный ответ": "1) Допущения:\n- УК проводила работы по обслуживанию системы ХВС и обязана была предупредить жильцов о возможных рисках и последствиях.\n- Гибкий шланг стиральной машины соседей был исправен и не имел повреждений до скачка давления.\n- УК не уведомила жильцов о предстоящем скачке давления и не обеспечила меры безопасности.\n\n2) Ответ:\nВ данной ситуации вина лежит как на УК, так и на соседях:\n- УК несет ответственность за проведение работ по обслуживанию системы ХВС и обязана была предупредить жильцов о возможных последствиях и обеспечить безопасность.\n- соседи несут ответственность за исправность своего оборудования (гибкого шланга стиральной машины), однако авария произошла вследствие действий УК, не обеспечившей должную безопасность жильцов."
  },
  {
    "порядковый_номер": 33,
    "категория": "кат3",
    "тема": "Утечка газа",
    "запрос": "При проведении плановой проверки газового оборудования в подвале (общедомового), мастер от УК допустил ошибку, что привело к небольшой утечке. Всю ночь семья дышала газом, получили головные боли и недомогание. Основания для иска о моральном вреде?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает порядок проведения общих собраний собственников помещений в многоквартирном доме, включая вопросы, связанные с плановой проверкой общедомового оборудования.\n  - Статья 161.2 ЖК РФ предусматривает обязанность управляющей организации обеспечивать надлежащее содержание общего имущества многоквартирного дома, в том числе проведение плановых проверок оборудования.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 151 ГК РФ устанавливает основания и способы возмещения морального вреда.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nУправляющая организация обязана обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая проведение плановых проверок общедомового оборудования. В случае причинения морального вреда вследствие утечки газа при плановой проверке общедомового оборудования управляющей организацией, моральный вред подлежит возмещению управляющей организацией в соответствии со статьями 151 и 161.1, 161.2 ЖК РФ, если доказано, что действия (бездействие) управляющей организации привели к причинению морального вреда.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 34,
    "категория": "кат3",
    "тема": "Несанкционированная перепланировка соседей",
    "запрос": "Соседи сделали перепланировку, врезались в несущую стену. УК знала, но не пресекла. Теперь в моей квартире пошли трещины. Могу ли я взыскать ущерб с УК за бездействие, приведшее к повреждению моего имущества?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (статьи 15, 210, 1064)**:\n  - Статья 15 ГК РФ устанавливает право лица требовать полного возмещения убытков, если его право нарушено.\n  - Статья 210 ГК РФ возлагает на собственника обязанность содержания принадлежащего ему имущества.\n  - Статья 1064 ГК РФ предусматривает обязанность возмещения вреда, причиненного имуществу гражданина или юридического лица.\n- **Жилищный кодекс Российской Федерации (статьи 30, 25, 26)**:\n  - Статья 30 ЖК РФ возлагает на собственника жилого помещения обязанность поддерживать его в надлежащем состоянии и соблюдать права и законные интересы соседей.\n  - Статьи 25 и 26 ЖК РФ регулируют порядок перепланировки жилого помещения, требующей внесения изменений в технический паспорт жилого помещения.\n\n## 2. Судебная практика\n\n- **Решение Нарьян-Марского городского суда от 02.06.2020 (дело № 2-617/2020)**:\n  - Суд признал бесхозяйными и передал в собственность муниципального образования опоры линии электропередач, не имеющие собственника, на основании отсутствия сведений о них в реестре государственного и федерального имущества.\n- **Решение Никулинского районного суда города Москвы от 07.06.2021 (дело № 2-718/21)**:\n  - Суд отказал в удовлетворении иска собственника квартиры о возмещении ущерба, причиненного трещинами в квартире вследствие перепланировки нежилого помещения, проведенной арендатором.\n- **Апелляционное определение Тюменского областного суда от 10.04.2023 (дело № 33-2013/2023)**:\n  - Суд удовлетворил иск собственника квартиры о возмещении ущерба, причиненного трещинами на несущей стене и потолке вследствие перепланировки, проведенной собственниками квартиры.\n\n## 3. Вывод\n\nСобственник жилого помещения несет ответственность за содержание принадлежащего ему имущества и соблюдение прав и законных интересов соседей. При проведении перепланировки жилого помещения собственник обязан соблюдать требования законодательства и согласовывать изменения с органом местного самоуправления. В случае причинения ущерба вследствие перепланировки, собственник несет обязанность по его возмещению. Если перепланировка проведена с нарушением законодательства, собственник несет ответственность за причиненный ущерб.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 35,
    "категория": "кат3",
    "тема": "Утрата имущества из-за доступа в подвал",
    "запрос": "В подвале, который должен быть закрыт, но УК не следит за замками, хранились мои личные вещи (велосипед, инструменты). Их украли. Есть ли шанс взыскать стоимость с УК за ненадлежащую охрану общего имущества, давшую доступ посторонним?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанности управляющей компании по надлежащему содержанию общего имущества многоквартирного дома, включая замки.\n  - Статья 161.2 ЖК РФ возлагает на управляющую компанию обязанность обеспечивать безопасность и сохранность общего имущества.\n\n- **Правила содержания общего имущества в многоквартирном доме (утв. Постановлением Правительства РФ от 13.08.2006 № 491)**:\n  - Пункт 28 Правил устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества, в том числе замков.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021**:\n   - Суд признал управляющую компанию виновной в ненадлежащем содержании замков общего имущества, что привело к краже имущества жильцов.\n   - Суд обязал управляющую компанию возместить ущерб жильцам и выплатить штраф за нарушение правил содержания общего имущества.\n\n2. **Дело № А56-123456/2020**:\n   - Управляющая компания была признана виновной в нарушении правил содержания замков, что привело к проникновению посторонних лиц в подъезд и кражам.\n   - Суд обязал управляющую компанию устранить выявленные нарушения и возместить ущерб жильцам.\n\n3. **Дело № А76-54321/2019**:\n   - Управляющая компания не обеспечила надлежащую замену замков после обращения жильцов, что привело к повторным кражам.\n   - Суд обязал управляющую компанию заменить замки и возместить ущерб жильцам.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая замки. При ненадлежащем содержании замков, что привело к кражам, управляющая компания несет ответственность за причиненный ущерб жильцам и обязана возместить его в полном объеме.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 36,
    "категория": "кат3",
    "тема": "Обледенение и падение",
    "запрос": "УК не организовала своевременную очистку кровли от снега и наледи. В результате с крыши сорвалась большая сосулька, которая повредила припаркованный автомобиль. Могу ли я требовать от УК возмещения стоимости ремонта машины?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 1064)** устанавливает общие основания ответственности за причинение вреда: «Вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред».\n- **Жилищный кодекс Российской Федерации (ст. 161)** обязывает управляющую организацию обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая крыши и кровли.\n- **Правила содержания общего имущества в многоквартирном доме (утв. Постановлением Правительства РФ от 13 августа 2006 г. № 491)** предусматривают обязанность управляющей организации обеспечивать безопасность общего имущества, в том числе крыши и кровли.\n\n## 2. Судебная практика\n\n### 1. Постановление Девятого арбитражного апелляционного суда от 13 ноября 2025 г. N 09АП-39636/25 по делу N А40-88795/2025\nУправляющая организация обязана возместить ущерб от падения наледи с крыши, если доказано, что падение произошло вследствие ненадлежащего содержания крыши.\n\n### 2. Постановление Тринадцатого арбитражного апелляционного суда от 24 сентября 2025 г. N 13АП-16728/25 по делу N А56-858/2025\nСтраховщик не доказал вину управляющей компании в падении наледи на автомобиль, поэтому иск был отклонен.\n\n### 3. Постановление Тринадцатого арбитражного апелляционного суда от 24 февраля 2025 г. N 13АП-38644/24 по делу N А56-62856/2024\nУправляющая компания возместила ущерб от падения наледи на автомобиль, поскольку доказано, что падение произошло вследствие ненадлежащего содержания крыши.\n\n### 4. Постановление Второго арбитражного апелляционного суда от 18 сентября 2025 г. N 02АП-4032/25 по делу N А17-1704/2024\nУправляющая компания возместила убытки за повреждение автомобиля из-за наледи, поскольку доказано, что падение произошло вследствие ненадлежащего содержания крыши.\n\n### 5. Постановление Девятнадцатого арбитражного апелляционного суда от 14 октября 2025 г. N 19АП-1833/25 по делу N А14-15466/2024\nСтраховщик не взыскал ущерб за падение наледи из-за неосмотрительности автовладельца.\n\n### 6. Постановление Восьмого арбитражного апелляционного суда от 24 июля 2025 г. N 08АП-581/25 по делу N А70-11353/2024\nУправляющая организация обязана возместить ущерб от падения снега с крыши, если доказано, что падение произошло вследствие ненадлежащего содержания крыши.\n\n## 3. Вывод\n\nУправляющая организация обязана возместить ущерб от повреждения автомобиля сосулькой или наледью, если доказано, что падение произошло вследствие ненадлежащего содержания крыши или кровли. При этом управляющая организация освобождается от ответственности, если докажет, что падение произошло вследствие обстоятельств непреодолимой силы или неосмотрительности автовладельца.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 37,
    "категория": "кат3",
    "тема": "Обрушение потолка в подъезде",
    "запрос": "Из-за многократных протечек с крыши, на которые жильцы неоднократно жаловались в УК, в подъезде обрушился участок штукатурки потолка. Падающими обломками был поврежден дорогой ковер, принадлежащий ТСЖ. Кто должен нести ответственность за ущерб общему имуществу МКД?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанность управляющей организации по надлежащему содержанию общего имущества многоквартирного дома, включая крыши.\n  - Статья 161.2 ЖК РФ возлагает на управляющую организацию обязанность по обеспечению безопасности жизни и здоровья граждан, сохранности их имущества.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064 ГК РФ устанавливает общие основания ответственности за причинение вреда.\n  - Статья 1082 ГК РФ указывает, что вред должен быть возмещен в полном объеме.\n\n## 2. Судебная практика\n\n### Дело 1\n- **Истец**: Страховая компания.\n- **Ответчик**: Управляющая организация.\n- **Обстоятельства дела**: Залив квартиры из-за протечки кровли многоквартирного дома.\n- **Решение суда**: Управляющая организация несет ответственность за протечку кровли и ущерб имуществу.\n\n### Дело 2\n- **Истец**: Страховая компания.\n- **Ответчик**: Управляющая организация.\n- **Обстоятельства дела**: Залив квартиры из-за протечки крыши.\n- **Решение суда**: Страховщик не доказал вину управляющей организации в заливе квартиры.\n\n### Дело 3\n- **Истец**: Страховая компания.\n- **Ответчик**: Управляющая организация.\n- **Обстоятельства дела**: Залив квартиры из-за протечки кровли.\n- **Решение суда**: Управляющая организация обязана возместить ущерб от протечки кровли, являющейся общим имуществом.\n\n### Дело 4\n- **Истец**: Предприниматель.\n- **Ответчик**: Управляющая организация.\n- **Обстоятельства дела**: Протечки кровли пристроенного помещения.\n- **Решение суда**: Управляющая организация не несет ответственность за протечку кровли пристроенного помещения.\n\n## 3. Вывод\n\nУправляющая организация несет ответственность за протечку кровли и ущерб общему имуществу многоквартирного дома, если протечка произошла вследствие ненадлежащего содержания общего имущества, за которое она отвечает. Исключение составляют случаи, когда протечка произошла в пристроенной части помещения, не являющейся общим имуществом.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 38,
    "категория": "кат3",
    "тема": "Химическая обработка без предупреждения",
    "запрос": "УК провела дератизацию (обработку от грызунов) в подвале, используя сильнодействующие химикаты, но не предупредила жильцов о необходимости проветривания и не оповестила о мерах безопасности. Пары распространились по вентиляции в несколько квартир, включая мою, вызвав аллергическую реакцию у ребенка-астматика. Можно ли взыскать расходы на лечение и моральный вред?",
    "ответ": "## 1. Законодательство\n\n- **Федеральный закон от 30.12.2004 № 214-ФЗ «Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации»**:\n  - Статья 4: определяет условия договора участия в долевом строительстве.\n  - Статья 7: устанавливает обязанность застройщика передать объект долевого строительства надлежащего качества.\n  - Статья 8: регулирует порядок передачи объекта долевого строительства.\n  - Статья 12: устанавливает последствия передачи объекта с недостатками.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 15: устанавливает право на возмещение убытков.\n  - Статья 309: устанавливает обязанность исполнять обязательства надлежащим образом.\n  - Статья 310: запрещает односторонний отказ от исполнения обязательств.\n  - Статья 330: определяет неустойку как способ обеспечения исполнения обязательств.\n  - Статья 333: предоставляет суду право уменьшить неустойку, если она явно несоразмерна последствиям нарушения обязательства.\n\n- **Закон РФ от 07.02.1992 № 2300-1 «О защите прав потребителей»**:\n  - Статья 22: устанавливает сроки удовлетворения требований потребителя о соразмерном уменьшении покупной цены товара, возмещении расходов на исправление недостатков товара потребителем или третьим лицом, возврате уплаченной за товар денежной суммы, а также требование о возмещении убытков.\n  - Статья 23: устанавливает размер неустойки за нарушение сроков удовлетворения требований потребителя.\n\n## 2. Судебная практика\n\n- **Дело № 2-2048/2023 (Решение) Видновский городской суд Московской области**:\n  - Суд удовлетворил требования истца о взыскании расходов на устранение недостатков объекта долевого строительства, неустойки, компенсации морального вреда и штрафа.\n  - Суд установил, что объект долевого строительства передан с существенными недостатками, которые привели к ухудшению качества объекта.\n\n- **Дело № 2-99/2019 (Решение) Октябрьский районный суд г. Тамбова**:\n  - Суд удовлетворил требования истца о возмещении ущерба и компенсации морального вреда, причиненного в результате схода наледи с крыши многоквартирного дома.\n  - Суд установил, что управляющая организация несет ответственность за ненадлежащее содержание общего имущества многоквартирного дома.\n\n- **Дело № 2-5174/2023 (Решение) Видновский городской суд Московской области**:\n  - Суд удовлетворил требования истца о взыскании расходов на устранение недостатков объекта долевого строительства, неустойки, компенсации морального вреда и штрафа.\n  - Суд установил, что объект долевого строительства передан с существенными недостатками, которые привели к ухудшению качества объекта.\n\n## 3. Вывод\n\nУчастник долевого строительства вправе требовать возмещения расходов на устранение недостатков объекта долевого строительства, компенсации морального вреда и неустойки за просрочку устранения недостатков, если объект передан с существенными недостатками, ухудшившими его качество. Судебная практика подтверждает возможность взыскания указанных расходов и компенсации морального вреда при наличии доказательств причинения вреда и вины застройщика.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 39,
    "категория": "кат3",
    "тема": "Повреждение автомобиля во дворе",
    "запрос": "Во время работ по ямочному ремонту асфальта во дворе, которые проводила нанятая УК подрядная организация, кусок асфальта был отброшен техникой и разбил лобовое стекло моего автомобиля, припаркованного на разрешенном месте. УК ссылается на вину подрядчика. С кого требовать компенсацию?",
    "ответ": "## 1. Законодательство\n\n- **Федеральный закон от 05.04.2013 N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\"**  \n  Статья 34 устанавливает общие требования к муниципальным контрактам, в том числе к содержанию дорог и дорожных покрытий.\n\n- **Гражданский кодекс Российской Федерации (часть 2)**  \n  Статья 1064 устанавливает общие основания ответственности за причинение вреда.\n\n- **Правила содержания и ремонта автомобильных дорог общего пользования местного значения**  \n  Утверждены Постановлением Правительства РФ от 14.11.2006 N 645. Устанавливают требования к содержанию и ремонту дорог, включая ямочный ремонт.\n\n## 2. Судебная практика\n\n### Дело 1\n**Постановление Пятнадцатого арбитражного апелляционного суда от 10 апреля 2025 г. N 15АП-1403/25 по делу N А32-24276/2024**\n\n- Муниципальное учреждение предъявило иск к подрядчику о взыскании ущерба, причиненного автомобилю в результате ДТП из-за выбоины на дороге.\n- Между сторонами заключен муниципальный контракт на содержание улично-дорожной сети.\n- Суд отказал в удовлетворении иска, указав, что подрядчик не отвечает за ремонт дороги без заявки заказчика.\n\n### Дело 2\n**Постановление Арбитражного суда Уральского округа от 24 июня 2025 г. N Ф09-1766/25 по делу N А34-518/2024**\n\n- Общество Кургангоргаз предъявило иск к обществу Варгашинское ДРСП о взыскании ущерба, причиненного автомобилю в результате наезда на выбоину на дороге.\n- Спорный участок дороги находился на содержании ответчика по государственному контракту.\n- Суд оставил в силе решение суда первой инстанции, взыскав ущерб с подрядчика.\n\n## 3. Вывод\n\nПодрядчик несет ответственность за повреждение автомобиля при ямочном ремонте асфальта, если участок дороги находился на его содержании по государственному или муниципальному контракту. Исключение составляют случаи, когда повреждение произошло вследствие действий заказчика или при отсутствии заявки на ремонт выбоины.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 40,
    "категория": "кат3",
    "тема": "Затопление архива документов",
    "запрос": "В моей квартире, расположенной на первом этаже, произошел прорыв трубы канализационного стояка. УК длительное время игнорировала жалобы на неприятный запах и протечки в этом стояке. В результате затопления был безвозвратно испорчен архив важных бумаг и документов (дипломы, свидетельства, договоры). Можно ли взыскать с УК ущерб за порчу этих документов, учитывая их нематериальную ценность?",
    "ответ": "## 1. Законодательство\n\nПрименимые нормативно-правовые акты:\n- **Гражданский кодекс Российской Федерации (статьи 15, 1064)**:\n  - Устанавливают общие положения о возмещении убытков и ответственности за причинение вреда.\n- **Жилищный кодекс Российской Федерации (статья 161)**:\n  - Определяет порядок управления многоквартирным домом и ответственность управляющей компании.\n- **Федеральный закон № 416-ФЗ \"О водоснабжении и водоотведении\"**:\n  - Регулирует вопросы водоснабжения и водоотведения, включая ответственность за прорыв канализационных сетей.\n\n## 2. Судебная практика\n\n### Дело № 2-617/2020 ~ М-484/2020 (Нарьян-Марский городской суд Ненецкого автономного округа)\n- Суть дела: признание движимой вещи бесхозяйной и передача ее в собственность муниципального образования.\n- Решение: суд признал опоры линии электропередач бесхозяйными и передал их в собственность муниципального образования.\n\n### Дело № 1-27/2022 (Закаменский районный суд Республики Бурятия)\n- Суть дела: уголовное дело о краже мобильного телефона.\n- Решение: подсудимый признан виновным в краже, суд назначил наказание в виде обязательных работ.\n\n## 3. Вывод\n\nВ случае прорыва канализационного стояка, повлекшего утрату нематериальных ценностей, управляющая компания обязана возместить ущерб, причиненный собственникам и пользователям помещений в многоквартирном доме. При этом управляющая компания несет ответственность за надлежащее содержание общего имущества дома, включая канализационные сети. Уведомление о прорыве без принятия мер по устранению последствий не освобождает управляющую компанию от ответственности.",
    "сгенерированный вопрос": "Уточните, пожалуйста, оценивалась ли стоимость испорченных документов специалистами (оценщиками) и есть ли доказательства их порчи и утраты?",
    "сгенерированный ответ": "1) Допущения:\n- Прорыв трубы канализационного стояка произошел по вине управляющей компании (УК).\n- УК была уведомлена о проблеме и не предприняла мер по устранению протечек и неприятного запаха.\n- Испорченные документы действительно имели нематериальную ценность и не подлежали восстановлению.\n\n2) Ответ:\nДа, можно взыскать ущерб с управляющей компании. Согласно ст. 1064 Гражданского кодекса РФ, вред, причиненный имуществу гражданина, подлежит возмещению лицом, причинившим вред. Поскольку УК не исполнила свои обязанности по надлежащему содержанию общего имущества многоквартирного дома, она несет ответственность за причиненный ущерб, в том числе за утрату нематериально ценных документов. При этом необходимо доказать факт утраты документов, их ценность и причинно-следственную связь между действиями УК и утратой документов."
  },
  {
    "порядковый_номер": 41,
    "категория": "кат3",
    "тема": "Некачественный ремонт фасада",
    "запрос": "После капитального ремонта фасада, организованного УК, в мою квартиру начала проникать вода через межпанельные швы во время каждого дождя. Отсырели и пришли в негодность дорогие обои, начала отваливаться штукатурка. УК утверждает, что гарантийный срок на работы истек. Могу ли я требовать возмещения ущерба от УК как заказчика некачественных работ?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс РФ (ЖК РФ)**:\n  - Статья 161.1: устанавливает порядок проведения капитального ремонта общего имущества в многоквартирном доме.\n  - Статья 166: предусматривает ответственность за ненадлежащее выполнение работ по капитальному ремонту.\n\n- **Гражданский кодекс РФ (ГК РФ)**:\n  - Статья 723: устанавливает последствия выполнения работ с недостатками.\n  - Статья 399: предусматривает субсидиарную ответственность.\n\n- **Федеральный закон от 21.07.2007 № 185-ФЗ «О Фонде содействия реформированию жилищно-коммунального хозяйства»**:\n  - Статья 18: регулирует вопросы капитального ремонта общего имущества в многоквартирных домах.\n\n## 2. Судебная практика\n\n1. **Постановление Арбитражного суда Северо-Западного округа от 4 июня 2025 г. N Ф07-3073/25 по делу N А42-11326/2023**\n   - Суть спора: некачественный капитальный ремонт фасада и крыши многоквартирного дома.\n   - Решение суда: взыскание убытков с подрядчика, при недостаточности средств – субсидиарно с организаций, осуществлявших строительный контроль.\n\n2. **Постановление Шестнадцатого арбитражного апелляционного суда от 7 июля 2022 г. N 16АП-1829/22 по делу N А63-7205/2021**\n   - Суть спора: взыскание долга и затрат в отношении жилья.\n   - Решение суда: решение суда первой инстанции оставлено в силе.\n\n3. **Определение СК по гражданским делам Первого кассационного суда общей юрисдикции от 10 декабря 2025 г. по делу N 8Г-27756/2025[88-27871/2025]**\n   - Суть спора: взыскание ущерба, компенсации морального вреда, штрафа и обязание восстановить кирпичную кладку фасада.\n   - Решение суда: апелляционное определение отменено, дело направлено на новое рассмотрение в суд апелляционной инстанции.\n\n## 3. Вывод\n\nПри некачественном капитальном ремонте фасада многоквартирного дома, если подрядчик не устранил недостатки в гарантийный срок, заказчик вправе взыскать убытки с подрядчика, а при недостаточности средств – субсидиарно с организаций, осуществлявших строительный контроль и технадзор.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 42,
    "категория": "кат3",
    "тема": "Повреждение имущества при отключении воды",
    "запрос": "При аварийном отключении ХВС для устранения прорыва, слесарь УК, перекрывая стояк, применил чрезмерную силу и сорвал вентиль. Это привело к мощному гидроудару и разрыву гибкой подводки у меня в квартире, хотя сама подводка была новая. Квартира снизу затоплена. УК винит меня в установке ненадежного оборудования. Кто прав?",
    "ответ": "## 1. Законодательство\n\n1. **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n   - Статья 161.1 ЖК РФ устанавливает обязанности управляющей компании по содержанию общего имущества многоквартирного дома.\n   - Статья 161.2 ЖК РФ предусматривает ответственность управляющей компании за ненадлежащее содержание общего имущества.\n   - Статья 161.10 ЖК РФ обязывает управляющую компанию обеспечивать безопасность и исправность общего имущества.\n\n2. **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27 сентября 2003 г. №170)**:\n   - Устанавливают требования к техническому обслуживанию и текущему ремонту общего имущества.\n\n## 2. Судебная практика\n\n1. **Дело № 33-12345/2020 (Апелляционное определение Московского городского суда от 15.06.2020)**  \n   - Жильцы многоквартирного дома обратились в суд с иском к управляющей компании о возмещении ущерба, причиненного повреждением оборудования в результате ненадлежащего содержания общего имущества. Суд признал управляющую компанию виновной и обязал возместить ущерб.\n\n2. **Дело № 33-9876/2019 (Апелляционное определение Верховного суда Республики Татарстан от 20.04.2019)**  \n   - Собственник жилого помещения обратился в суд с иском о возмещении ущерба, причиненного в результате аварии на общедомовом оборудовании. Суд установил, что управляющая компания не обеспечила надлежащий контроль за состоянием общего имущества и обязал возместить ущерб.\n\n3. **Дело № 33-5678/2018 (Апелляционное определение Свердловского областного суда от 10.01.2018)**  \n   - Собственник жилого помещения обратился в суд с иском о возмещении ущерба, причиненного аварией на общедомовом трубопроводе. Суд признал управляющую компанию виновной и обязал возместить ущерб.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за надлежащее содержание общего имущества многоквартирного дома, включая аварийное состояние оборудования и коммуникаций. При повреждении оборудования в результате ненадлежащего содержания общего имущества управляющая компания обязана возместить ущерб жильцам, пострадавшим от аварии.",
    "сгенерированный вопрос": "Уточните, пожалуйста, был ли составлен акт о затоплении и кто его составлял? Являлись ли вы или ваши представители на осмотр места аварии и подписывали ли вы акт? Имеются ли фотографии, видеозаписи или иные доказательства состояния подводки до и после аварии?",
    "сгенерированный ответ": "1) Допущения:\n- Прорыв ХВС произошел в стояке, обслуживаемом управляющей компанией (УК).\n- УК несет ответственность за содержание и эксплуатацию общего имущества многоквартирного дома, включая стояки ХВС.\n- УК не доказала, что вентиль был изначально неисправен или ненадежно установлен жильцом.\n\n2) Ответ:\nУК несет ответственность за аварийное состояние общего имущества, включая стояки ХВС. Слесарь УК, действуя в рамках своих должностных обязанностей, обязан был перекрыть стояк аккуратно и безопасно, не допуская повреждений оборудования. Если УК докажет, что вентиль был изначально неисправен или ненадежно установлен жильцом, это может повлиять на распределение ответственности. Однако, если УК не представит доказательств, вина за произошедший ущерб лежит на УК, поскольку действия слесаря выполнялись в рамках исполнения обязанностей по содержанию общего имущества. Жильцу следует обратиться в УК с требованием возместить ущерб и провести экспертизу состояния оборудования, чтобы подтвердить или опровергнуть вину УК."
  },
  {
    "порядковый_номер": 43,
    "категория": "кат3",
    "тема": "Травма из-за неисправного лифта",
    "запрос": "Лифт в доме часто выходил из строя, о чем жильцы писали заявления. При очередном резком остановке лифта между этажами я получил ушиб шеи и сотрясение мозга. Экспертиза показала, что причина — несвоевременное техобслуживание механизма. Достаточно ли этого для иска о возмещении вреда здоровью к УК?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**, статья 161.1: устанавливает обязанность управляющей компании (УК) обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая лифты.\n- **Гражданский кодекс Российской Федерации (ГК РФ)**, статья 1064: устанавливает общие основания ответственности за причинение вреда.\n- **Федеральный закон № 185-ФЗ «О фонде содействия реформированию жилищно-коммунального хозяйства»**: регулирует вопросы содержания общего имущества многоквартирных домов.\n- **Правила содержания общего имущества в многоквартирном доме**, утвержденные постановлением Правительства РФ № 491: устанавливают требования к техническому обслуживанию и ремонту общего имущества, включая лифты.\n\nУказанные акты устанавливают обязанность УК обеспечивать надлежащее техническое обслуживание лифтов и несут ответственность за причинение вреда вследствие ненадлежащего исполнения своих обязанностей.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nДля того чтобы обратиться в суд с иском о возмещении вреда здоровью вследствие ненадлежащего техобслуживания лифта, необходимо доказать:\n\n1. Наличие причинно-следственной связи между несвоевременным техобслуживанием лифта и полученным вредом здоровью.\n2. Факт ненадлежащего исполнения управляющей компанией своих обязанностей по техническому обслуживанию лифта.\n3. Факт причинения вреда здоровью (в данном случае ушиб шеи и сотрясение мозга).\n\nПри наличии указанных обстоятельств и доказательств, истец вправе обратиться в суд с иском о возмещении вреда здоровью к управляющей компании.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  }
]