[
  {
    "порядковый_номер": 1,
    "категория": "кат1",
    "тема": "Холодное водоснабжение",
    "запрос": "В квартире из-за изношенного стояка холодной воды на внутридомовой сети произошел прорыв. Затопило мою квартиру, испорчена мебель и ремонт. УК признает вину, но предлагает смехотворную сумму. Как правильно оценить ущерб и взыскать полную компенсацию?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (статьи 15, 1064, 1096)**:\n  - Статья 15 ГК РФ устанавливает, что лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, под которыми понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода).\n  - Статья 1064 ГК РФ предусматривает, что вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред.\n  - Статья 1096 ГК РФ указывает, что вред, причиненный вследствие недостатков работы или услуги, подлежит возмещению лицом, выполнившим работу или оказавшим услугу (исполнителем).\n- **Жилищный кодекс Российской Федерации (статья 161)**:\n  - Статья 161 ЖК РФ устанавливает обязанность управляющей организации обеспечивать благоприятные и безопасные условия проживания граждан, надлежащее содержание общего имущества в многоквартирном доме, решение вопросов пользования указанным имуществом, а также предоставление коммунальных услуг гражданам, проживающим в таком доме.\n- **Правила содержания общего имущества в многоквартирном доме (утверждены постановлением Правительства РФ от 13 августа 2006 г. № 491)**:\n  - Пункт 5 Правил устанавливает, что в состав общего имущества включаются внутридомовая инженерная система водоотведения, состоящая из канализационных выпусков, фасонных частей (в том числе отводов, переходов, патрубков, ревизий, крестовин, тройников), стояков, заглушек, вытяжных труб, водосточных воронок, прочисток, ответвлений от стояков до первых стыковых соединений, а также другого оборудования, расположенного в этой системе.\n  - Пункт 42 Правил устанавливает, что управляющие организации и лица, оказывающие услуги и выполняющие работы при непосредственном управлении многоквартирным домом, отвечают перед собственниками помещений за нарушение своих обязательств и несут ответственность за надлежащее содержание общего имущества в соответствии с законодательством Российской Федерации и договором.\n\n## 2. Судебная практика\n\n- **Дело № 2-83/2024 (2-2411/2023)**:\n  - Суд установил, что прорыв стояка холодного водоснабжения является общим имуществом многоквартирного дома, ответственность за содержание которого несет управляющая организация. Суд признал, что причиной затопления квартиры истца стал прорыв стояка холодного водоснабжения, и возложил имущественную ответственность за причиненный ущерб на управляющую организацию.\n- **Дело № 2-509/2023**:\n  - Суд установил, что причиной затопления квартиры истца стал прорыв стояка холодной воды, и возложил ответственность за причиненный ущерб на управляющую организацию.\n- **Дело № 2-71/2024 (2-4016/2023)**:\n  - Суд установил, что причиной затопления квартиры истца стал прорыв стояка холодного водоснабжения, и возложил ответственность за причиненный ущерб на управляющую организацию.\n\n## 3. Вывод\n\nУправляющая организация несет ответственность за ненадлежащее содержание общего имущества многоквартирного дома, в том числе за прорыв стояка холодного водоснабжения, являющегося общим имуществом. В случае причинения ущерба вследствие прорыва стояка холодного водоснабжения, управляющая организация обязана возместить причиненный ущерб в полном объеме.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 2,
    "категория": "кат1",
    "тема": "Отопление",
    "запрос": "В отопительный сезон температура в угловой квартире не превышает +16°C, хотя по норме должна быть +20°C. УК составляет акты, но меры не принимает. Могу ли я взыскать компенсацию за некачественную услугу и возместить расходы на обогреватели?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 238 ЖК РФ устанавливает обязанность исполнителя коммунальных услуг (УК) обеспечивать нормативные параметры температуры и влажности воздуха в жилых помещениях.\n  - Статья 157 ЖК РФ предусматривает порядок расчёта платы за коммунальные услуги, включая отопление, и устанавливает обязанность исполнителя предоставлять коммунальные услуги надлежащего качества.\n\n- **Правила предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов**, утверждённые постановлением Правительства РФ от 06.05.2011 № 354:\n  - Пункт 15 устанавливает обязанность исполнителя коммунальных услуг обеспечивать нормативные параметры температуры и влажности воздуха в жилых помещениях.\n  - Пункт 42(1) предусматривает, что при отсутствии приборов учёта размер платы за отопление определяется исходя из норматива потребления тепловой энергии на отопление.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nСобственники и наниматели жилых помещений вправе требовать от управляющей компании предоставления коммунальных услуг надлежащего качества, в том числе отопления в соответствии с установленными нормативами. При нарушении температурного режима (температура ниже нормативной) собственники и наниматели вправе требовать перерасчёта платы за некачественную услугу отопления и возмещения расходов на обогреватели, а также компенсации морального вреда и материального ущерба. В случае отказа управляющей компании устранить нарушение температурного режима собственники и наниматели вправе обратиться в суд с иском о защите своих прав и законных интересов.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 3,
    "категория": "кат1",
    "тема": "Электроснабжение",
    "запрос": "Из-за аварии на общедомовом электрощитке (не проведена своевременная замена) у меня сгорела дорогая бытовая техника (телевизор, холодильник). УК вину снимает с себя, ссылаясь на «скачок напряжения». Кто отвечает и как доказать их вину?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (ГК РФ)**:\n   - Статья 1064 ГК РФ: «Вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред».\n   - Статья 1095 ГК РФ: «Ответственность за вред, причиненный вследствие недостатков товара, работы или услуги».\n   - Статья 15 ГК РФ: «Лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере».\n\n2. **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n   - Статья 161 ЖК РФ: «Обязанности по управлению многоквартирным домом».\n   - Статья 162 ЖК РФ: «Договор управления многоквартирным домом».\n   - Статья 153 ЖК РФ: «Обязанность по внесению платы за жилое помещение и коммунальные услуги».\n\n3. **Правила содержания общего имущества в многоквартирном доме (Постановление Правительства РФ № 491)**:\n   - Пункт 10: «Общее имущество должно содержаться в соответствии с требованиями законодательства Российской Федерации в состоянии, обеспечивающем безопасность для жизни и здоровья граждан, сохранность имущества физических или юридических лиц, государственного, муниципального и иного имущества».\n\n## Судебная практика\n\n1. **Дело № 2-5762/2022**:\n   - Истец обратился в суд с иском о возмещении ущерба, причиненного падением льда с крыши многоквартирного дома, управляющей компанией ООО [Н]. Суд установил, что управляющая компания несет ответственность за надлежащее содержание общего имущества, включая крыши, и обязана обеспечить безопасность для жизни и здоровья граждан. В результате ненадлежащего исполнения обязанностей управляющей компании произошло падение льда, что привело к повреждению имущества истца.\n\n2. **Дело № 2-998/2019**:\n   - Истец обратилась в суд с иском о возмещении ущерба, причиненного заливом нежилого помещения, управляющей компанией ГСК-7 «Восток». Суд установил, что управляющая компания несет ответственность за содержание общего имущества, включая дороги и крыши, и обязана обеспечить безопасность для жизни и здоровья граждан. В результате ненадлежащего исполнения обязанностей управляющей компании произошло затопление нежилого помещения, что привело к повреждению имущества истца.\n\n3. **Дело № 2-3545/2022**:\n   - Истец обратился в суд с иском о возмещении ущерба, причиненного заливом нежилого помещения, управляющей компанией ООО «ЖЭУ-1». Суд установил, что управляющая компания несет ответственность за содержание общего имущества, включая системы канализации, и обязана обеспечить безопасность для жизни и здоровья граждан. В результате ненадлежащего исполнения обязанностей управляющей компании произошло затопление нежилого помещения, что привело к повреждению имущества истца.\n\n## Вывод\n\nУправляющая компания несет ответственность за надлежащее содержание общего имущества многоквартирного дома, включая крыши и системы канализации, и обязана обеспечить безопасность для жизни и здоровья граждан. В случае ненадлежащего исполнения обязанностей управляющей компании и причинения ущерба имуществу собственника, последний имеет право требовать возмещения ущерба в полном объеме.",
    "сгенерированный вопрос": "Уточните, пожалуйста, является ли авария следствием ненадлежащего исполнения обязанностей управляющей компанией по договору управления многоквартирным домом или это внештатная ситуация, не зависящая от УК?",
    "сгенерированный ответ": "1) Допущения:\n- Авария на общедомовом электрощитке произошла вследствие неисправности оборудования, за обслуживание и ремонт которого отвечает управляющая компания (УК).\n- УК не провела своевременную замену электрощитка, что привело к аварии.\n- В результате аварии произошел скачок напряжения, приведший к выходу из строя бытовой техники.\n\n2) Ответ:\nУправляющая компания несет ответственность за надлежащее техническое состояние общедомового имущества, включая электрощиток. Если авария произошла из-за неисправности электрощитка, за которую отвечает УК, вина лежит на ней.\n\nДля доказательства вины УК необходимо:\n- Обратиться в независимую экспертизу для установления причины аварии и причиненного ущерба.\n- Провести экспертизу скачка напряжения, подтверждающую выход напряжения за допустимые нормы.\n- Собрать акты осмотра места происшествия, подтверждающие наличие неисправности электрощитка и его состояние до аварии.\n- Составить претензию в адрес УК с требованием возмещения ущерба и компенсации морального вреда.\n- При отказе УК добровольно возместить ущерб обратиться в суд с исковым заявлением."
  }
]