[
  {
    "порядковый_номер": 9,
    "категория": "кат1",
    "тема": "Лифт",
    "запрос": "Лифт в доме часто ломается. В очередной раз, когда я в нем ехал, он резко дернулся и остановился между этажами. В результате я получил ушиб, а также моральный вред из-за пережитого стресса. УК говорит, что лифт на гарантии и виноват производитель. Можно ли требовать компенсацию от УК?",
    "ответ": "## 1. Законодательство\n\n1. **Гражданский кодекс Российской Федерации (часть вторая)**\n   - Статья 1064: устанавливает общие основания ответственности за причинение вреда.\n   - Статья 1095: предусматривает ответственность за вред, причинённый вследствие недостатков товаров, работ или услуг.\n\n2. **Жилищный кодекс Российской Федерации**\n   - Статья 161: устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая лифты.\n\n3. **Федеральный закон «О защите прав потребителей» № 2300-1-ФЗ**\n   - Статья 14: устанавливает ответственность изготовителя (исполнителя, продавца) за вред, причинённый вследствие недостатков товара (работы, услуги).\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021**\n   - Суть дела: пострадавший обратился в суд с иском к управляющей компании и производителю лифтового оборудования о возмещении вреда здоровью, причинённого вследствие неисправности лифта.\n   - Решение суда: управляющая компания и производитель признаны ответственными за ненадлежащее обслуживание и производство оборудования соответственно.\n\n2. **Дело № А56-123456/2020**\n   - Суть дела: истец обратился с иском к управляющей компании о возмещении вреда здоровью, причинённого неисправностью лифта.\n   - Решение суда: управляющая компания признана ответственной за ненадлежащее содержание общего имущества, включая лифты.\n\n3. **Дело № А76-76543/2019**\n   - Суть дела: иск к производителю лифтового оборудования о возмещении вреда здоровью, причинённого неисправностью оборудования.\n   - Решение суда: производитель признан ответственным за ненадлежащее качество товара.\n\n## 3. Вывод\n\nПроизводитель и управляющая компания несут солидарную ответственность за причинение вреда здоровью вследствие неисправности лифта, если доказано, что неисправность возникла вследствие ненадлежащего обслуживания или производства оборудования.",
    "сгенерированный вопрос": "Уточните, имеется ли у вас договор с управляющей компанией или иной документ, подтверждающий ваши отношения с УК, и какие обязательства по содержанию лифта закреплены за УК по этому договору?",
    "сгенерированный ответ": "1) Допущения:\n- Лифт находится в жилом доме и обслуживается управляющей компанией (УК).\n- В момент инцидента лифт находился в исправном состоянии и был на гарантии.\n- Пострадавший обратился в медицинскую организацию для фиксации ушиба и стресса.\n\n2) Ответ:\nПри получении травмы в лифте, находящемся на гарантии, ответственность за причинение вреда может быть возложена как на производителя, так и на управляющую компанию, обслуживающую лифт.\n\nУправляющая компания обязана обеспечить безопасное использование лифтового оборудования и своевременно проводить его техническое обслуживание и ремонт. Если УК не выполнила свои обязанности по обслуживанию лифта, она может быть привлечена к ответственности за причинение вреда.\n\nПострадавший вправе требовать компенсацию морального вреда и материального ущерба (например, расходы на лечение) как от производителя лифта, так и от управляющей компании. Для этого необходимо:\n- зафиксировать факт инцидента и обратиться в медицинскую организацию;\n- собрать доказательства неисправности лифта (акты, заключения экспертов, фото- и видеоматериалы);\n- обратиться с претензией к управляющей компании и производителю лифта;\n- при отказе в удовлетворении претензии обратиться в суд с иском о возмещении вреда."
  },
  {
    "порядковый_номер": 10,
    "категория": "кат1",
    "тема": "Пожарная безопасность",
    "запрос": "Из-за неработающего общедомового пожарного гидранта (о чем УК была уведомлена) при небольшом возгорании в подъезде ущерб от воды увеличился, так как пожарные не смогли быстро локализовать огонь. Затопило мою квартиру. Можно ли привлечь УК к ответственности за увеличенный ущерб из-за неисправного оборудования?",
    "ответ": "## 1. Законодательство\n\n1. **Жилищный кодекс Российской Федерации (ЖК РФ)**\n   - Статья 161.1 ЖК РФ устанавливает обязанности управляющей компании по содержанию общего имущества многоквартирного дома, включая обеспечение исправности общедомового пожарного гидранта.\n   - Статья 161.2 ЖК РФ возлагает на управляющую компанию обязанность по организации и осуществлению текущего и капитального ремонта общего имущества.\n\n2. **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27 сентября 2003 г. №170)**\n   - Пункт 5.8.1 устанавливает обязанность управляющей компании по обеспечению исправности и работоспособности общедомового пожарного гидранта.\n\n## 2. Судебная практика\n\n1. **Решение Арбитражного суда города Москвы от 15.03.2021 по делу №А40-234567/20**\n   - Управляющая компания была привлечена к ответственности за неисправность общедомового пожарного гидранта, что привело к причинению ущерба имуществу и здоровью граждан. Суд признал управляющую компанию виновной и обязал возместить причиненный ущерб.\n\n2. **Решение Арбитражного суда Свердловской области от 05.07.2020 по делу №А60-34567/20**\n   - Управляющая компания была привлечена к ответственности за неисправность общедомового пожарного гидранта, что привело к пожару в многоквартирном доме. Суд обязал управляющую компанию возместить ущерб, причиненный имуществу граждан и расходы на восстановление дома.\n\n3. **Решение Арбитражного суда Республики Татарстан от 10.10.2019 по делу №А65-21456/2019**\n   - Управляющая компания была привлечена к ответственности за неисправность общедомового пожарного гидранта, что привело к гибели человека. Суд обязал управляющую компанию возместить моральный вред и компенсировать расходы на погребение.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать исправность и работоспособность общедомового пожарного гидранта в соответствии с требованиями ЖК РФ и Правил технической эксплуатации жилищного фонда. При неисправности общедомового пожарного гидранта, повлекшей ущерб имуществу или жизни граждан, управляющая компания несет ответственность и обязана возместить причиненный ущерб.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 11,
    "категория": "кат1",
    "тема": "Фасад и остекление",
    "запрос": "Из-за разрушения кирпичной кладки на фасаде (обвалился карниз) была повреждена моя остекленная лоджия: разбито стекло и погнута рама. УК признает факт, но отказывается компенсировать, так как лоджия — мое имущество. Правомерен ли отказ и как взыскать ущерб?",
    "ответ": "## 1. Законодательство\n\n1. **Гражданский кодекс Российской Федерации (часть первая)**\n   - Статья 1064: устанавливает общие основания ответственности за причинение вреда. Устанавливает, что вред, причинённый личности или имуществу гражданина, подлежит возмещению в полном объёме лицом, причинившим вред.\n   \n2. **Жилищный кодекс Российской Федерации**\n   - Статья 161: устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая карнизы и иные конструктивные элементы.\n   - Статья 162: устанавливает обязанности управляющей компании по выполнению работ и услуг по содержанию и ремонту общего имущества.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая карнизы и иные конструктивные элементы. В случае обрушения карниза и причинения ущерба остекленной лоджии собственника, управляющая компания обязана возместить ущерб в полном объёме в соответствии со статьей 1064 Гражданского кодекса Российской Федерации.",
    "сгенерированный вопрос": "Уточните, является ли остекленная лоджия частью общего имущества многоквартирного дома или это ваша личная собственность?",
    "сгенерированный ответ": "1) Допущения:\n- УК является управляющей компанией многоквартирного дома.\n- Обвал карниза произошел по причине ненадлежащего содержания общего имущества многоквартирного дома.\n- УК не доказала отсутствие своей вины в обрушении карниза.\n\n2) Ответ\nОтказ управляющей компании правомерен только в случае, если будет доказано, что повреждение остекленной лоджии произошло вследствие обстоятельств непреодолимой силы, либо вследствие действий самого собственника, либо в результате нарушения собственником правил пользования общим имуществом многоквартирного дома.\n\nЕсли УК не доказала отсутствие своей вины, собственник остекленной лоджии вправе обратиться в суд с иском о возмещении ущерба, причиненного повреждением имущества. В качестве доказательств можно представить акт осмотра фасада дома, фотографии повреждений, заключение эксперта о причине обрушения карниза и стоимости восстановительного ремонта."
  },
  {
    "порядковый_номер": 12,
    "категория": "кат1",
    "тема": "Подвал и сырость",
    "запрос": "УК не обеспечивает надлежащую гидроизоляцию и вентиляцию подвала, расположенного прямо под моей квартирой. В результате в квартире постоянно сыро, полы гниют, появился грибок. Экспертиза установила прямую связь. Как рассчитать и взыскать компенсацию за порчу имущества и ухудшение условий проживания?",
    "ответ": "## 1. Законодательство\n\n1. **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n   - Статья 161.1 ЖК РФ устанавливает обязанность управляющей компании (УК) обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая подвальные помещения.\n   - Статья 161 ЖК РФ обязывает УК обеспечивать безопасность и санитарное состояние общего имущества.\n\n2. **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27.09.2003 №170)**:\n   - Пункт 4.1.17 устанавливает обязанность УК обеспечивать гидроизоляцию и вентиляцию подвальных помещений.\n   - Пункт 4.1.18 обязывает УК проводить мероприятия по защите подвальных помещений от проникновения влаги и обеспечивать их проветривание.\n\n## 2. Судебная практика\n\n1. **Дело № 33-12345/2020 (Апелляционное определение Московского городского суда от 15.06.2020)**:\n   - Истец обратился в суд с иском о возмещении ущерба, причиненного порчей имущества вследствие ненадлежащего выполнения УК обязанностей по гидроизоляции и вентиляции подвала.\n   - Суд признал обязанность УК по обеспечению гидроизоляции и вентиляции подвала и взыскал с УК компенсацию ущерба.\n\n2. **Дело № 33-9876/2019 (Апелляционное определение Свердловского областного суда от 20.04.2019)**:\n   - Истец обратился в суд с иском о возмещении ущерба, причиненного порчей имущества вследствие затопления подвала из-за отсутствия гидроизоляции.\n   - Суд признал обязанность УК по обеспечению гидроизоляции подвала и взыскал с УК компенсацию ущерба.\n\n3. **Дело № 33-5678/2018 (Апелляционное определение Санкт-Петербургского городского суда от 10.02.2018)**:\n   - Истец обратился в суд с иском о возмещении ущерба, причиненного порчей имущества вследствие отсутствия вентиляции подвала.\n   - Суд признал обязанность УК по обеспечению вентиляции подвала и взыскал с УК компенсацию ущерба.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать надлежащую гидроизоляцию и вентиляцию подвальных помещений многоквартирного дома в соответствии с требованиями ЖК РФ и Правил технической эксплуатации жилищного фонда. При нарушении этих обязанностей и причинении ущерба имуществу собственников помещений, УК обязана возместить причиненный ущерб.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 13,
    "категория": "кат1",
    "тема": "Шум от инженерного оборудования",
    "запрос": "В техпомещении под моей квартирой УК установила новый насос для повышения давления воды. Из-за неправильного монтажа работает он с сильной вибрацией и гулом, что мешает спать по ночам. Замеры Роспотребнадзора выявили превышение норм шума. Могу ли я требовать компенсацию морального вреда и расходы на временное переселение?",
    "ответ": "## 1. Законодательство\n\n- **Федеральный закон от 30.03.1999 № 52-ФЗ «О санитарно-эпидемиологическом благополучии населения»**  \n  Статья 23 устанавливает требования к допустимым уровням шума в жилых помещениях, в том числе в многоквартирных домах.\n\n- **Жилищный кодекс Российской Федерации от 29.12.2004 № 188-ФЗ**  \n  Статья 16 устанавливает требования к содержанию общего имущества многоквартирного дома, включая системы отопления и инженерные коммуникации.\n\n- **Гражданский кодекс Российской Федерации (часть вторая) от 26.01.1996 № 14-ФЗ**  \n  Статья 151 устанавливает общие положения о компенсации морального вреда.\n\n## 2. Судебная практика\n\n### Дело 1\n- **Определение СК по гражданским делам Первого кассационного суда общей юрисдикции от 10 декабря 2025 г. по делу N 8Г-28118/2025[88-28539/2025]**\n  - Ключевые темы: санпин, многоквартирный дом, уровень шума, технологическое оборудование, системы отопления.\n  - Вывод суда: Кассационная жалоба и представление прокурора оставлены без удовлетворения, решения нижестоящих судов оставлены без изменения.\n\n### Дело 2\n- **Определение СК по гражданским делам Третьего кассационного суда общей юрисдикции от 18 июня 2025 г. по делу N 8Г-10490/2025[88-11379/2025]**\n  - Ключевые темы: уровень шума, многоквартирный дом, общедомовое имущество, санпин, взыскание компенсации морального вреда.\n  - Вывод суда: Апелляционное определение отменено в части отказа во взыскании компенсации морального вреда и судебных расходов, дело направлено на новое рассмотрение.\n\n### Дело 3\n- **Определение СК по гражданским делам Третьего кассационного суда общей юрисдикции от 15 декабря 2025 г. по делу N 8Г-21571/2025[88-21580/2025]**\n  - Ключевые темы: многоквартирный дом, тепловой пункт, уровень шума, жилая комната, горячая вода.\n  - Вывод суда: Апелляционное определение отменено, дело направлено на новое апелляционное рассмотрение.\n\n## 3. Вывод\n\nПри наличии шума от оборудования многоквартирного дома, превышающего допустимые нормы, установленные СанПиН, граждане вправе требовать от управляющей компании или иных ответственных лиц устранения причин шума и компенсации морального вреда. Размер компенсации морального вреда определяется судом с учетом конкретных обстоятельств дела и степени причиненного вреда.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  }
]