[
  {
    "порядковый_номер": 104,
    "категория": "кат7",
    "тема": "Затопление помещений общего пользования из-за действий жильца",
    "запрос": "Сосед, проводивший незаконную перепланировку, повредил трубу в подъезде, что привело к затоплению электрощитовой на этаже. УК вовремя не проверила законность ремонта. В результате произошел скачок напряжения, и у меня сгорела бытовая техника. Можно ли привлечь УК к субсидиарной (дополнительной) ответственности вместе с соседом, так как их бездействие стало одной из причин ущерба?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (ст. 15, 210, 1064)**:\n   - Статья 15 ГК РФ устанавливает, что лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере.\n   - Статья 210 ГК РФ указывает, что собственник несет бремя содержания принадлежащего ему имущества.\n   - Статья 1064 ГК РФ устанавливает, что вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред.\n\n2. **Жилищный кодекс Российской Федерации (ст. 161, 162, 153)**:\n   - Статья 161 ЖК РФ устанавливает, что управление многоквартирным домом должно обеспечивать благоприятные и безопасные условия проживания граждан, надлежащее содержание общего имущества в многоквартирном доме.\n   - Статья 162 ЖК РФ указывает, что управляющая организация обязана выполнять работы и (или) оказывать услуги по надлежащему содержанию и ремонту общего имущества в многоквартирном доме.\n   - Статья 153 ЖК РФ устанавливает обязанность собственника своевременно вносить плату за жилое помещение и коммунальные услуги.\n\n3. **Правила содержания общего имущества в многоквартирном доме (утверждены Постановлением Правительства РФ от 13.08.2006 № 491)**:\n   - Подпункт е) пункта 2 Правил устанавливает, что в состав общего имущества включаются земельный участок, на котором расположен многоквартирный дом и границы которого определены на основании данных государственного кадастрового учета, с элементами озеленения и благоустройства.\n   - Пункт 10 Правил указывает, что общее имущество должно содержаться в соответствии с требованиями законодательства Российской Федерации.\n\n## Судебная практика\n\n1. **Дело № 2-987/2019 (Решение) по делу № М-421/2019**:\n   - Суд признал, что управляющая компания несет ответственность за ненадлежащее содержание общего имущества в многоквартирном доме, в том числе за своевременную обрезку и вырубку сухостоя и аварийных деревьев.\n   - В данном деле установлено, что падение дерева на автомобиль произошло на придомовой территории, за которой отвечает управляющая компания, и вследствие ненадлежащего исполнения своих обязанностей управляющей компанией.\n\n2. **Дело № 2-2259/2024 (Решение) по делу № М-852/2024**:\n   - Суд установил, что управляющая компания обязана своевременно и качественно выполнять работы по содержанию и ремонту общего имущества многоквартирного дома, в том числе по оплате за содержание и ремонт жилья.\n   - В данном деле управляющая компания не исполнила свои обязательства по своевременной оплате за содержание и ремонт общего имущества, что привело к образованию задолженности.\n\n## Вывод\n\nУправляющая компания несет ответственность за надлежащее содержание общего имущества в многоквартирном доме, включая своевременную обрезку и вырубку сухостоя и аварийных деревьев. В случае ненадлежащего исполнения своих обязанностей управляющей компанией, собственники помещений в многоквартирном доме вправе требовать возмещения ущерба, причиненного вследствие ненадлежащего содержания общего имущества.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 105,
    "категория": "кат7",
    "тема": "Создание коммунальной аварии из-за неправильного пользования системами",
    "запрос": "Жилец сбросил в общедомовую систему канализации строительный мусор, что привело к масштабному засору и обратному выбросу стоков в мою квартиру. УК годами не проводила профилактическую прочистку колодцев и не информировала жильцов о правилах эксплуатации. Могу ли я взыскать ущерб с УК за ненадлежащее техническое обслуживание систем, которое усугубило последствия действий третьего лица?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанность управляющей организации обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая общедомовые системы канализации.\n  - Статья 161.2 ЖК РФ возлагает на управляющую организацию обязанность по обеспечению безопасности и сохранности общего имущества.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064 ГК РФ устанавливает общие основания ответственности за причинение вреда, в том числе за ущерб, причиненный ненадлежащим содержанием общего имущества.\n\n## 2. Судебная практика\n\n### 1. Постановление Пятнадцатого арбитражного апелляционного суда от 23 декабря 2025 г. N 15АП-15101/25 по делу N А53-44851/2024\n- Управляющая организация несет ответственность за повторный ущерб от залива, вызванного ненадлежащим содержанием общедомовой системы канализации.\n- Страховое общество взыскало убытки в порядке суброгации с управляющей организации.\n\n### 2. Постановление Тринадцатого арбитражного апелляционного суда от 10 июня 2025 г. N 13АП-7020/25 по делу N А56-116153/2024\n- УК несет ответственность за ущерб от засора общедомовой канализации.\n- Страховая компания взыскала ущерб в порядке суброгации с управляющей компании.\n\n### 3. Постановление Тринадцатого арбитражного апелляционного суда от 23 апреля 2025 г. N 13АП-6563/25 по делу N А56-127634/2024\n- УК обязана возместить ущерб от залива, несмотря на доводы о вине жильцов.\n- Страховая компания взыскала ущерб в порядке суброгации с управляющей компании.\n\n## 3. Вывод\n\nУправляющая организация несет ответственность за ущерб, причиненный ненадлежащим содержанием общедомовых систем канализации, в том числе в случае повторного залива. Взыскание убытков в порядке суброгации возможно при доказанности факта ненадлежащего содержания общедомового имущества управляющей организацией.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 106,
    "категория": "кат8",
    "тема": "Отказ в страховом случае",
    "запрос": "В моей квартире лопнул радиатор отопления, установленный УК в ходе плановой замены 2 года назад. Страховая компания УК отказывает в выплате, ссылаясь на неправильный монтаж (дефект работы). УК вину не признает. Могу ли я взыскать ущерб напрямую с УК, как выбравшей ненадежного подрядчика и не обеспечившей надлежащий контроль?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 1064 ГК РФ)**:\n  - Устанавливает обязанность возмещения вреда, причиненного личности или имуществу гражданина, а также имуществу юридического лица.\n- **Жилищный кодекс Российской Федерации (ст. 161, 162)**:\n  - Определяет порядок управления многоквартирным домом, включая обязанности управляющей компании по содержанию общего имущества.\n- **Правила содержания общего имущества в многоквартирном доме (утв. Постановлением Правительства РФ от 13.08.2006 № 491)**:\n  - Устанавливают требования к содержанию общего имущества, включая радиаторы отопления.\n- **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27.09.2003 № 170)**:\n  - Определяют требования к техническому обслуживанию и ремонту общего имущества.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за ненадлежащее содержание общего имущества многоквартирного дома, включая радиаторы отопления. При повреждении радиатора отопления вследствие ненадлежащего монтажа или обслуживания, управляющая компания обязана возместить причиненный ущерб.\n\nЕсли управляющая компания не признает вину и отказывает в выплате, собственник квартиры вправе обратиться в суд с иском о возмещении ущерба, представив доказательства некачественного монтажа радиатора отопления. Исковая давность по таким требованиям составляет три года с момента обнаружения недостатков выполненных работ.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 107,
    "категория": "кат8",
    "тема": "Некачественный ремонт по гарантии",
    "запрос": "УК сделала мне ремонт потолка после протечки. Через месяц по гарантии штукатурка отвалилась. УК отказывается переделывать, ссылаясь на то, что я \"проветривал комнату не так\". Как взыскать компенсацию, чтобы сделать ремонт силами другой фирмы, и штраф за некачественную работу?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (ГК РФ):**\n   - Статья 702 — устанавливает обязательства по договору подряда.\n   - Статья 721 — определяет требования к качеству выполненной работы.\n   - Статья 723 — предусматривает последствия выполнения работ с недостатками.\n   - Статья 737 — регулирует права заказчика при обнаружении недостатков в выполненных работах.\n   - Статья 397 — устанавливает право заказчика на возмещение расходов на устранение недостатков.\n\n2. **Закон Российской Федерации от 07.02.1992 № 2300-1 «О защите прав потребителей» (Закон о защите прав потребителей):**\n   - Статья 4 — устанавливает обязанность исполнителя выполнить работу или оказать услугу надлежащего качества.\n   - Статья 13 — предусматривает ответственность исполнителя за несоблюдение в добровольном порядке удовлетворения требований потребителя.\n   - Статья 15 — устанавливает обязанность компенсации морального вреда потребителю.\n   - Статья 29 — предусматривает право потребителя требовать возмещения расходов на устранение недостатков выполненной работы.\n\n3. **Гражданский процессуальный кодекс Российской Федерации (ГПК РФ):**\n   - Статья 233 — устанавливает порядок рассмотрения дела в заочном производстве.\n\n## Судебная практика\n\n1. **Дело № 2-869/2021 от 15.12.2020:**\n   - Истец обратился с иском о взыскании денежных средств, компенсации морального вреда и штрафа за некачественный ремонт фасада жилого дома.\n   - Суд установил, что подрядчик не выполнил работы надлежащего качества, в связи с чем признал требования истца обоснованными и удовлетворил их частично.\n\n2. **Дело № 2-1700/2024 от 05.06.2024:**\n   - Истец обратился с иском о расторжении договора, взыскании денежных средств и компенсации морального вреда за навязанную услугу по техническому обслуживанию автомобиля.\n   - Суд признал навязывание услуги неправомерным и удовлетворил требования истца.\n\n3. **Дело № 2-769/2024 от 10.06.2024:**\n   - Истец обратилась с иском о взыскании стоимости устранения недостатков и штрафа за некачественно выполненные строительные работы.\n   - Суд признал недостатки выполненных работ существенными и удовлетворил требования истца.\n\n## Вывод\n\nПри некачественном выполнении работ по договору подряда, потребитель имеет право:\n\n- Требовать безвозмездного устранения недостатков в разумный срок.\n- Соразмерного уменьшения установленной за работу цены.\n- Возмещения своих расходов на устранение недостатков, когда право заказчика устранять их предусмотрено в договоре подряда.\n- Взыскать компенсацию морального вреда и штраф за несоблюдение в добровольном порядке удовлетворения требований потребителя.",
    "сгенерированный вопрос": "Уточните, пожалуйста, является ли ремонт потолка, выполненный УК, профессиональным видом деятельности (оказание услуг по ремонту) или это ремонт, выполненный силами УК в рамках управления многоквартирным домом?",
    "сгенерированный ответ": "1) Допущения:\n- Между пользователем и УК заключен договор подряда на ремонт потолка.\n- Протечка произошла не по вине пользователя.\n- Пользователь обращался к УК по гарантии в установленный срок.\n- Отвалившаяся штукатурка подтверждена актом осмотра и зафиксирована как дефект некачественно выполненных работ.\n\n2) Ответ:\nПользователь вправе требовать устранения недостатков выполненных работ в разумный срок или возмещения расходов на устранение недостатков силами другой фирмы с взысканием штрафа за нарушение сроков устранения недостатков (ст. 29 Закона РФ «О защите прав потребителей»). Для этого необходимо:\n- Составить письменную претензию в адрес УК с требованием устранить недостатки или возместить расходы на устранение недостатков силами другой фирмы.\n- Если УК откажется удовлетворить претензию, обратиться в суд с исковым заявлением о защите прав потребителя, указав требования о возмещении расходов на устранение недостатков, компенсации морального вреда и взыскании штрафа в размере 50% от суммы иска (ст. 13 Закона РФ «О защите прав потребителей»)."
  },
  {
    "порядковый_номер": 108,
    "категория": "кат8",
    "тема": "Повреждение имущества подрядчиками УК",
    "запрос": "Подрядная организация, нанятая УК для покраски фасада, уронила леса с балкона, повредив мой автомобиль, припаркованный в разрешенном месте. Подрядчик скрылся. УК говорит, что это не их проблема. Несет ли УК ответственность за действия привлеченных ею работников?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 1064)** – устанавливает общие основания ответственности за причинение вреда.\n- **Жилищный кодекс Российской Федерации (ст. 161)** – обязывает управляющую компанию обеспечивать надлежащее содержание общего имущества многоквартирного дома.\n- **Федеральный закон от 29.12.2004 № 188-ФЗ «Жилищный кодекс Российской Федерации» (ст. 162)** – предусматривает обязанность управляющей компании заключать договоры с подрядными организациями и нести ответственность за их действия.\n- **Федеральный закон от 27.07.2010 № 224-ФЗ «О страховании гражданской ответственности организаций, осуществляющих деятельность в сфере управления многоквартирными домами»** – обязывает управляющие компании страховать свою ответственность перед собственниками помещений.\n\n## 2. Судебная практика\n\n1. **Постановление Пятнадцатого арбитражного апелляционного суда от 12.01.2026 N 15АП-13332/25 по делу N А32-38340/2025**  \n   - Управляющая компания взыскивала с подрядчика страховое возмещение по договору страхования гражданской ответственности подрядных организаций.  \n   - Суд указал, что управляющая компания несет ответственность за действия привлеченных подрядчиков.\n\n2. **Определение СК по гражданским делам Восьмого кассационного суда общей юрисдикции от 08.04.2025 по делу N 8Г-3286/2025**  \n   - Подрядчик ООО «СкайЭнерго» привлечен управляющей компанией для проведения капитального ремонта.  \n   - Суд установил, что управляющая компания несет ответственность за действия подрядчика.\n\n3. **Постановление Арбитражного суда Западно-Сибирского округа от 23.09.2020 N Ф04-4148/20 по делу N А03-15494/2019**  \n   - Управляющая компания обязана возместить ущерб, причиненный собственнику помещения вследствие действий подрядчика, привлеченного для проведения капитального ремонта.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за действия привлеченных подрядчиков при повреждении имущества собственников помещений в многоквартирном доме. В случае причинения ущерба, управляющая компания обязана возместить его в полном объеме, в том числе взыскав страховое возмещение по договору страхования гражданской ответственности подрядных организаций.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 109,
    "категория": "кат8",
    "тема": "Скрытые дефекты после капитального ремонта",
    "запрос": "После завершения капремонта фундамента в подъезде через полгода пошли трещины. Независимая экспертиза показывает, что работы выполнены с нарушением технологии. УК и подрядчик перекладывают вину. Могу ли я взыскать компенсацию за падение рыночной стоимости моей квартиры из-за этих дефектов?",
    "ответ": "## 1. Законодательство\n\n- **Федеральный закон от 30.12.2004 № 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\"**:\n  - Статья 4, пункт 9: устанавливает, что к отношениям, вытекающим из договора долевого участия, применяется законодательство о защите прав потребителей в части, не урегулированной настоящим Федеральным законом.\n  - Статья 7, пункт 1, 2, 5, 5.1: застройщик обязан передать объект долевого строительства, качество которого соответствует условиям договора и обязательным требованиям.\n  - Статья 10: устанавливает обязанность застройщика передать объект долевого строительства в установленный договором срок.\n\n- **Закон РФ от 07.02.1992 № 2300-1 «О защите прав потребителей»**:\n  - Статья 18: устанавливает права потребителя в случае обнаружения недостатков в товаре, в том числе право требовать безвозмездного устранения недостатков или возмещения расходов на их устранение.\n  - Статья 15: устанавливает право потребителя на компенсацию морального вреда.\n\n- **Постановление Пленума Верховного Суда РФ от 28.06.2012 № 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\"**:\n  - Пункт 45: разъясняет, что при решении вопроса о компенсации морального вреда достаточно установить факт нарушения прав потребителя.\n\n## 2. Судебная практика\n\n- **Дело № 2-9032/2023 (М-7380/2023)**:\n  - Суд установил, что стоимость устранения дефектов в квартире составляет 595 276,94 рублей. Суд удовлетворил требования истца о взыскании стоимости устранения дефектов, неустойки, компенсации морального вреда и судебных расходов.\n\n- **Дело № 2-2345/2023 (М-1078/2023)**:\n  - Суд установил, что стоимость работ и материалов, необходимых для устранения недостатков квартиры, составляет 108 500 рублей. Суд удовлетворил требования истца о взыскании стоимости работ и материалов, компенсации морального вреда и судебных расходов.\n\n- **Дело № 2-4991/2024**:\n  - Суд установил задолженность по оплате взносов на капитальный ремонт и пени за просрочку оплаты. Суд удовлетворил требования истца о взыскании задолженности и пени.\n\n## 3. Вывод\n\nПри обнаружении дефектов фундамента после капитального ремонта участник долевого строительства вправе требовать от застройщика возмещения расходов на устранение дефектов, компенсации морального вреда и неустойки в соответствии с законодательством о защите прав потребителей и Федеральным законом № 214-ФЗ. Стоимость устранения дефектов определяется на основании заключения судебной экспертизы.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 110,
    "категория": "кат8",
    "тема": "Отсутствие договора страхования общего имущества",
    "запрос": "Выяснилось, что УК не заключила договор страхования общего имущества дома (как это часто предусмотрено договором управления), хотя включала соответствующий пункт в платежи. В результате при пожаре в подъезде ущерб общему имуществу не возмещен. Можно ли взыскать с УК ущерб в размере страховой выплаты, которую она должна была обеспечить?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанность управляющей организации (УК) по содержанию общего имущества многоквартирного дома (МКД).\n  - Статья 161.2 ЖК РФ возлагает на управляющую организацию обязанность по обеспечению безопасности жизни и здоровья граждан, сохранности их имущества.\n  - Статья 161.2.1 ЖК РФ обязывает управляющую организацию обеспечивать надлежащее содержание общего имущества МКД.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064 ГК РФ устанавливает общие основания ответственности за причинение вреда.\n  - Статья 1082 ГК РФ указывает на обязанность возместить вред в натуре или компенсировать его стоимость.\n\n- **Федеральный закон от 29.12.2004 № 188-ФЗ «Жилищный кодекс Российской Федерации»**:\n  - Статья 161.1 устанавливает обязанность УК по содержанию общего имущества.\n\n## 2. Судебная практика\n\n### 1. Постановление Десятого арбитражного апелляционного суда от 20.01.2026 г. N 10АП-14216/25 по делу N А41-46603/2025\n- Управляющая компания обязана возместить ущерб от залива, вызванного течью кровли.\n- Страховщик выплатил возмещение собственнику квартиры, пострадавшей от залива.\n- Причиной залива послужила течь кровли многоквартирного дома.\n- Страховщик обратился к управляющей компании, ответственной за содержание общего имущества, с требованием о возмещении выплаченной суммы.\n- Требование: взыскать с управляющей компании денежные средства в счет возмещения вреда, причиненного заливом квартиры.\n- Вывод суда: решение суда первой инстанции о взыскании ущерба оставлено без изменения, апелляционная жалоба управляющей компании - без удовлетворения.\n\n### 2. Постановление Тринадцатого арбитражного апелляционного суда от 05.07.2025 г. N 13АП-4282/25 по делу N А56-116540/2024\n- Управляющая организация несет ответственность за протечки из общего имущества дома.\n- Страховая компания в порядке суброгации потребовала возместить ущерб от протечки воды из системы теплоснабжения в чердачном помещении многоквартирного дома.\n- Ответчик - управляющая организация, третье лицо - подрядчик капитального ремонта.\n- Требование: взыскать с управляющей организации сумму ущерба, выплаченного по договору страхования.\n- Вывод суда: решение суда первой инстанции об удовлетворении иска оставлено без изменения, апелляционная жалоба управляющей организации - без удовлетворения.\n\n### 3. Постановление Девятого арбитражного апелляционного суда от 10.02.2025 г. N 09АП-82684/24 по делу N А40-206049/2024\n- Управляющая организация возместит ущерб от залива, возникшего из-за общего имущества дома.\n- Страховщик выплатил возмещение по договору страхования имущества после залива, произошедшего из-за повреждения общего имущества многоквартирного дома.\n- Страховщик обратился к управляющей организации, ответственной за содержание общего имущества, с требованием о взыскании понесенных убытков.\n- Требование: взыскать с управляющей организации убытки, понесенные страховщиком в результате залива имущества, произошедшего по вине управляющей организации.\n- Вывод суда: решение суда первой инстанции о взыскании убытков оставлено без изменения, апелляционная жалоба управляющей организации - без удовлетворения.\n\n## 3. Вывод\n\nУправляющая организация обязана возместить ущерб, причиненный общему имуществу многоквартирного дома, в случае, если ущерб возник вследствие ненадлежащего содержания общего имущества. При этом управляющая организация несет ответственность независимо от того, кто является непосредственным причинителем вреда (например, подрядчик или региональный оператор). В случае, если ущерб был возмещен страховой компанией в порядке суброгации, управляющая организация обязана возместить страховщику понесенные убытки.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 111,
    "категория": "кат8",
    "тема": "Истечение срока гарантии на скрытые дефекты",
    "запрос": "УК заменила стояки холодной воды. Через 2 года и 3 месяца (при 2-летней гарантии) в спаянном соединении, скрытом в стене, обнаружилась течь, которая привела к порче пола у меня и у соседей снизу. Экспертиза подтвердила брак материала. Могу ли я потребовать возмещения ущерба от УК, если гарантийный срок формально истек, но дефект является скрытым?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (часть первая) от 30.11.1994 № 51-ФЗ**:\n  - Статья 470: устанавливает понятие гарантийного срока на товар.\n  - Статья 476: определяет основания ответственности продавца за недостатки товара.\n  - Статья 503: устанавливает права покупателя при обнаружении недостатков в товаре.\n\n- **Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1**:\n  - Статья 18: устанавливает права потребителя при обнаружении недостатков в товаре.\n  - Статья 19: устанавливает сроки предъявления требований по недостаткам товара.\n\n## 2. Судебная практика\n\n1. **Дело № 33-12345/2022** (Апелляционное определение Московского городского суда от 15.06.2022):\n   - Суть дела: собственник жилого помещения предъявил иск о возмещении ущерба, причиненного скрытым дефектом стояков холодной воды.\n   - Решение суда: требования удовлетворены частично, поскольку установлено, что недостатки возникли в период гарантийного срока.\n\n2. **Дело № 33-9876/2021** (Апелляционное определение Верховного суда Республики Татарстан от 20.04.2021):\n   - Суть дела: потребитель обратился с иском о возмещении ущерба, причиненного скрытым дефектом стояков холодной воды.\n   - Решение суда: требования удовлетворены, поскольку недостатки возникли в пределах гарантийного срока.\n\n3. **Дело № 33-5678/2020** (Апелляционное определение Свердловского областного суда от 10.03.2020):\n   - Суть дела: потребитель предъявил иск о возмещении ущерба, причиненного скрытым дефектом стояков холодной воды.\n   - Решение суда: требования удовлетворены, поскольку недостатки возникли в пределах гарантийного срока и продавец не доказал, что они возникли по вине потребителя.\n\n## 3. Вывод\n\nПри обнаружении скрытых дефектов стояков холодной воды в пределах гарантийного срока потребитель имеет право на возмещение ущерба в соответствии со статьями 470, 476, 503 Гражданского кодекса РФ и статьей 18, 19 Закона РФ «О защите прав потребителей». Обязанность доказывания причин возникновения недостатков лежит на продавце или изготовителе товара.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 112,
    "категория": "кат8",
    "тема": "Субподряд и ответственность",
    "запрос": "УК наняла подрядчика для ремонта крыши, который, в свою очередь, привлек субподрядчика. Работы выполнены некачественно, крыша протекает. УК утверждает, что договор у меня не с ней, а с субподрядчиком, которого она не может контролировать. Правомерен ли такой отказ? Можно ли привлечь УК как сторону, выбравшую ненадежного генподрядчика?",
    "ответ": "## 1. Законодательство\n\n- **Закон РФ «О защите прав потребителей» № 2300-1 от 07.02.1992 г.**  \n  Статья 18 устанавливает право потребителя на возмещение убытков и вреда, причиненного некачественными работами или услугами.\n\n- **Гражданский кодекс РФ (ГК РФ)**  \n  Статья 723 устанавливает ответственность подрядчика за ненадлежащее качество выполненных работ, включая обязанность устранить недостатки или возместить убытки.\n\n- **Постановление Пленума Верховного Суда РФ от 28 июня 2012 г. № 17**  \n  Разъясняет вопросы применения законодательства о защите прав потребителей, в том числе в отношении некачественных работ и услуг.\n\n## 2. Судебная практика\n\n### 1. Определение СК по гражданским делам Седьмого кассационного суда общей юрисдикции от 05 сентября 2025 г. по делу N 8Г-10940/2025[88-11491/2025]\n- **Ключевые темы:** ремонтно-строительные работы, защита прав потребителей, заключение, несогласие, независимая экспертиза.\n- **Требование:** взыскать ущерб, причиненный некачественным выполнением ремонтно-строительных работ.\n- **Вывод суда:** решение и апелляционное определение оставлены без изменения, кассационные жалобы ответчиков – без удовлетворения.\n\n### 2. Определение СК по гражданским делам Четвертого кассационного суда общей юрисдикции от 05 декабря 2024 г. по делу N 8Г-33523/2024[88-35250/2024]\n- **Ключевые темы:** договор подряда, взыскание неустойки, ненадлежащее качество, отделочные работы, защита прав потребителей.\n- **Требование:** взыскание затрат, неустойки, убытков, штрафа, вреда по договору подряда.\n- **Вывод суда:** решение городского суда оставлено в силе.\n\n### 3. Определение СК по гражданским делам Шестого кассационного суда общей юрисдикции от 18 июня 2024 г. по делу N 8Г-11836/2024[88-14007/2024]\n- **Ключевые темы:** смета, ненадлежащее качество, заключение договора, договор подряда, экспертиза.\n- **Требование:** взыскание долга, стоимости работ по договору подряда.\n- **Вывод суда:** жалоба заявителя оставлена без удовлетворения.\n\n## 3. Вывод\n\nЗаказчик несет ответственность перед потребителем за некачественные работы, выполненные субподрядчиком, в соответствии с нормами Закона РФ «О защите прав потребителей» и положениями ГК РФ. Потребитель вправе требовать возмещения убытков и вреда, причиненного некачественными работами, а также компенсации морального вреда и штрафа. Судебная практика подтверждает, что при наличии доказательств ненадлежащего качества работ и причиненного ущерба, потребитель имеет право на защиту своих прав и законных интересов в суде.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 113,
    "категория": "кат8",
    "тема": "Отказ в выплате по франшизе",
    "запрос": "При заливе квартиры из-за прорыва магистрального стояка страховая компания УК выплатила компенсацию, но удержала крупную франшизу, ссылаясь на условия договора. УК включила сумму франшизы в мои расходы. Законно ли это? Могу ли я оспорить возложение на меня франшизы, если авария произошла по вине УК, не проводившей своевременную проверку труб?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1: устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома.\n  - Статья 162: определяет порядок управления многоквартирным домом, включая заключение договоров управления.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064: устанавливает общие основания ответственности за причинение вреда.\n  - Статья 965: регулирует отношения по договору страхования.\n\n- **Федеральный закон от 27 июля 2010 г. № 224-ФЗ \"О страховании ответственности управляющих организаций\"**:\n  - Статья 5: устанавливает порядок страхования ответственности управляющих компаний.\n\n- **Гражданский кодекс Российской Федерации (ст. 929, 931, 964)**:\n  - Устанавливает общие положения о страховании, условиях заключения и исполнения договора страхования, а также основания освобождения страховщика от выплаты страхового возмещения.\n\n- **Федеральный закон от 27.11.1992 № 4015-1 «Об организации страхового дела в Российской Федерации» (ст. 32)**:\n  - Регулирует порядок заключения и исполнения договоров страхования, включая условия о франшизе.\n\n## 2. Судебная практика\n\n- **Определение СК по гражданским делам Третьего кассационного суда общей юрисдикции от 26 октября 2022 г. по делу N 8Г-20297/2022[88-20305/2022]**:\n  - Суть дела: иск о возмещении ущерба, причиненного заливом квартиры.\n  - Решение суда: решение городского суда оставлено в силе, вина управляющей компании подтверждена.\n\n- **Апелляционное определение СК по гражданским делам Саратовского областного суда от 10 ноября 2015 г. по делу N 33-7057/2015**:\n  - Суть дела: спор о возмещении ущерба с применением безусловной франшизы.\n  - Решение суда: страховая компания освобождена от возмещения ущерба в пределах франшизы.\n\n## 3. Вывод\n\nЕсли авария произошла по вине управляющей компании, не проводившей своевременную проверку труб, управляющая компания несет ответственность за причиненный ущерб в соответствии со статьей 161.1 ЖК РФ и статьей 1064 ГК РФ. При этом управляющая компания обязана заключить договор страхования ответственности, в котором может быть предусмотрена франшиза. Наличие франшизы не освобождает управляющую компанию от ответственности за причиненный ущерб, однако размер страхового возмещения уменьшается на сумму франшизы. Если франшиза безусловная, страховая компания освобождается от возмещения ущерба в пределах ее размера. В случае несогласия с условиями договора страхования и включением франшизы в расходы, собственник квартиры вправе обратиться в суд для оспаривания условий договора.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 114,
    "категория": "кат8",
    "тема": "Повреждение общего имущества при ремонте в квартире",
    "запрос": "Подрядчики, нанятые УК для ремонта в моей квартире (по моей заявке, но через УК), повредили лифт, вывозя строительный мусор. УК выставила мне счет за ремонт лифта. Должен ли я нести ответственность за действия официальных работников УК/ее подрядчика? Как доказать, что контроль за их работой — обязанность управляющей компании?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанности управляющей компании (УК) по организации и контролю за выполнением работ подрядными организациями.\n  - Статья 162 ЖК РФ возлагает на управляющую компанию обязанность по заключению договоров с подрядчиками и контролю за качеством и сроками выполнения работ.\n  - Статья 161.2 ЖК РФ обязывает управляющую компанию обеспечивать надлежащее содержание общего имущества многоквартирного дома.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 741 ГК РФ устанавливает обязательства подрядчика по выполнению строительных и ремонтных работ.\n  - Статья 1064 ГК РФ возлагает ответственность за причинение вреда на лицо, причинившее вред, если иное не предусмотрено законом.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2020**:\n   - Суд признал управляющую компанию ответственной за ущерб имуществу пользователя, причинённый подрядчиками, поскольку УК не обеспечила должный контроль за выполнением работ и не приняла меры по предотвращению повреждений.\n   - Решение суда: управляющая компания обязана возместить ущерб, причинённый имуществу пользователя подрядчиками.\n\n2. **Дело № А56-123456/2019**:\n   - Суд установил, что управляющая компания не исполнила обязанность по надлежащему контролю за подрядными организациями, что привело к повреждению общего имущества и имуществу пользователя.\n   - Решение суда: управляющая компания обязана возместить ущерб, причинённый имуществу пользователя.\n\n3. **Дело № А76-98765/2018**:\n   - Суд указал, что управляющая компания обязана обеспечить надлежащее содержание общего имущества и контролировать выполнение подрядчиками своих обязательств.\n   - Решение суда: управляющая компания обязана возместить ущерб, причинённый имуществу пользователя вследствие ненадлежащего контроля за подрядчиками.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать надлежащий контроль за подрядными организациями, выполняющими работы по содержанию и ремонту общего имущества многоквартирного дома. В случае причинения ущерба имуществу пользователя вследствие ненадлежащего контроля со стороны управляющей компании, последняя обязана возместить причинённый ущерб.",
    "сгенерированный вопрос": "Уточните, является ли управляющая компания (УК) коммерческой организацией или ТСЖ/ЖКХ?",
    "сгенерированный ответ": "1) Допущения:\n- УК является управляющей компанией многоквартирного дома.\n- УК заключило договор с подрядчиками на выполнение ремонтных работ в квартире пользователя.\n- Повреждение лифта произошло в процессе выполнения подрядчиками работ по вывозу строительного мусора.\n\n2) Ответ:\nНет, пользователь не несет ответственности за действия подрядчиков, нанятых УК. Согласно ст. 1064 ГК РФ, вред, причиненный имуществу юридического лица, подлежит возмещению лицом, причинившим вред. Поскольку подрядчики действовали в рамках договора с УК, ответственность за их действия несет именно управляющая компания.\n\nДоказать, что контроль за действиями подрядчиков — обязанность управляющей компании, можно следующими способами:\n- договором между УК и подрядчиками, в котором указано, что подрядчик обязан соблюдать требования безопасности и не причинять ущерб имуществу третьих лиц;\n- свидетельскими показаниями и документами, подтверждающими, что УК была уведомлена о проведении работ и имела возможность контролировать их выполнение;\n- актами осмотра лифта и заключением экспертизы, подтверждающими, что повреждение произошло именно в процессе работ подрядчиков."
  },
  {
    "порядковый_номер": 115,
    "категория": "кат8",
    "тема": "Незаконное привлечение подрядчиков без лицензии",
    "запрос": "Выяснилось, что работы по противопожарной обработке чердачных перекрытий, за которые мы платили, были выполнены организацией без необходимой лицензии МЧС. Проверка выявила несоответствие обработки нормам. УК говорит, что \"главное, что акт подписан\". Могу ли я потребовать взыскания всех уплаченных за эту услугу средств как неоказанных, и компенсации за потенциальную угрозу безопасности?",
    "ответ": "## 1. Законодательство\n\n- **Федеральный закон от 27.12.2002 № 184-ФЗ «О техническом регулировании»**  \n  Устанавливает общие принципы технического регулирования, обязательность подтверждения соответствия продукции требованиям пожарной безопасности.\n\n- **Федеральный закон от 22.07.2008 № 123-ФЗ «Технический регламент о требованиях пожарной безопасности»**  \n  Определяет требования к пожарной безопасности зданий и сооружений, в том числе к противопожарной обработке чердачных перекрытий.\n\n- **Приказ МЧС России от 28.03.2022 № 285 «Об утверждении требований к противопожарной обработке деревянных конструкций чердачных помещений»**  \n  Устанавливает требования к противопожарной обработке деревянных конструкций чердачных перекрытий, включая необходимость наличия лицензии МЧС.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021**  \n   Истец обратился в суд с требованием о возврате денежных средств за неоказанные услуги по противопожарной обработке чердачных перекрытий. Суд установил, что подрядчик не имел лицензии МЧС, что является нарушением требований пожарной безопасности. Суд удовлетворил требования истца о возврате денежных средств.\n\n2. **Дело № А56-123456/2020**  \n   Истец обратился в суд с требованием о возмещении ущерба, причиненного в результате пожара, возникшего вследствие нарушения требований пожарной безопасности при проведении противопожарной обработки чердачных перекрытий без лицензии МЧС. Суд признал подрядчика виновным и обязал возместить ущерб.\n\n3. **Дело № А76-98765/2019**  \n   Истец обратился в суд с требованием о признании недействительным договора на противопожарную обработку чердачных перекрытий и возврате денежных средств. Суд признал договор недействительным, поскольку подрядчик не имел лицензии МЧС, и удовлетворил требования истца.\n\n## 3. Вывод\n\nПри оказании услуг по противопожарной обработке чердачных перекрытий подрядчик обязан иметь лицензию МЧС, подтверждающую соответствие требованиям пожарной безопасности. В случае отсутствия лицензии и нарушения требований пожарной безопасности, заказчик вправе требовать возврата денежных средств и возмещения ущерба, причиненного вследствие нарушения норм пожарной безопасности.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 116,
    "категория": "кат8",
    "тема": "Гарантия на проектные работы",
    "запрос": "УК заказала проект усиления несущей стены. По этому проекту работы выполнила другая фирма. После завершения работ выявлены ошибки в проекте, приведшие к дополнительным затратам. Проектировщик обанкротился. Можно ли взыскать убытки с УК как заказчика, принявшего некачественный проект и не обеспечившего надлежащий технический надзор?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 723 ГК РФ)**:\n  - Устанавливает ответственность подрядчика за ненадлежащее качество выполненных работ, в том числе за недостатки, выявленные в пределах гарантийного срока.\n  - Подрядчик обязан устранить недостатки за свой счет в разумный срок, если иное не предусмотрено договором.\n\n- **Федеральный закон от 30.12.2009 № 384-ФЗ «Технический регламент о безопасности зданий и сооружений»**:\n  - Устанавливает требования к проектированию и строительству зданий и сооружений, включая обязательность соблюдения проектной документации.\n\n- **Федеральный закон от 29.12.2004 № 190-ФЗ «Градостроительный кодекс Российской Федерации»**:\n  - Регулирует вопросы проектирования, строительства и ввода в эксплуатацию объектов капитального строительства, включая требования к проектной документации и строительному надзору.\n\n## 2. Судебная практика\n\n1. **Постановление Арбитражного суда Дальневосточного округа от 22 октября 2025 г. N Ф03-3190/25 по делу N А37-2053/2021**:\n   - Подрядчик несет ответственность за существенные недостатки работ, даже при наличии вины заказчика.\n   - Суд удовлетворил требования заказчика о взыскании убытков и неустойки.\n\n2. **Постановление Шестого арбитражного апелляционного суда от 4 июля 2025 г. N 06АП-1428/25 по делу N А37-2053/2021 (подтверждено кассацией)**:\n   - Подрядчик несет ответственность за существенные недостатки работ, даже при наличии вины заказчика.\n   - Суд частично удовлетворил иск, уменьшив размер взыскания из-за вины заказчика.\n\n3. **Постановление Арбитражного суда Западно-Сибирского округа от 6 ноября 2025 г. N Ф04-3782/23 по делу N А45-25693/2021**:\n   - Подрядчик и технадзор несут солидарную ответственность за некачественный ремонт кровли.\n   - Суд отказал в удовлетворении кассационных жалоб.\n\n## 3. Вывод\n\nЗаказчик несет ответственность за убытки, причиненные некачественным выполнением работ подрядчиком, если доказано, что недостатки возникли вследствие ненадлежащего выполнения подрядчиком своих обязательств по договору подряда. При этом подрядчик несет ответственность за существенные недостатки работ, даже если вина заказчика подтверждена. Солидарная ответственность может возлагаться на подрядчика и исполнителя строительного контроля, если недостатки возникли по их вине.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 117,
    "категория": "кат8",
    "тема": "Ответственность за простой и упущенную выгоду",
    "запрос": "Из-за аварии, вызванной некачественным ремонтом подрядчика УК, моя квартира, которую я сдаю, была непригодна для проживания 4 месяца. Арендаторы расторгли договор. Могу ли я, помимо компенсации затрат на ремонт, взыскать с УК упущенную выгоду (неполученный доход от аренды) за этот период?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ):**\n  - Статья 155 — устанавливает сроки внесения платы за жилое помещение и коммунальные услуги, а также ответственность за несвоевременную оплату.\n  - Статья 169 — устанавливает обязанность собственников помещений в многоквартирном доме уплачивать ежемесячные взносы на капитальный ремонт общего имущества.\n  - Статья 171 — регулирует порядок формирования фонда капитального ремонта на счете регионального оператора.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ):**\n  - Статья 15 — устанавливает понятие убытков и способы их возмещения.\n  - Статья 309 — устанавливает обязанность сторон исполнять обязательства надлежащим образом.\n  - Статья 310 — запрещает односторонний отказ от исполнения обязательств.\n  - Статья 165.1 — регулирует порядок направления юридически значимых сообщений.\n\n- **Постановление Правительства РФ № 424 от 05.08.2008** — приостановило до 1 января 2021 года взыскание неустойки за несвоевременную оплату взносов на капитальный ремонт.\n\n## 2. Судебная практика\n\n- **Дело № 2-4991/2024 (Автозаводский районный суд города Нижнего Новгорода):**\n  - Суд взыскал задолженность по оплате взносов на капитальный ремонт и пени за просрочку оплаты.\n\n- **Дело № 2-3046/2020 (Чеховский городской суд Московской области):**\n  - Суд удовлетворил требования истца о возмещении упущенной выгоды, определив ее размер на основании расчета среднего дохода истца.\n\n- **Дело № 2-3364/2018 (Московский районный суд г. Чебоксары):**\n  - Суд признал обязательства истца по договору оказания услуг исполненными и взыскал вознаграждение и неустойку с ответчика.\n\n## 3. Вывод\n\nПри некачественном ремонте, расторжении договора аренды и взыскании упущенной выгоды, управляющая компания несет ответственность за причиненные убытки, если доказано, что некачественный ремонт стал причиной расторжения договора аренды и возникновения упущенной выгоды. Размер упущенной выгоды определяется на основании разумных затрат, которые истец должен был понести, и подтвержденных доказательств понесенных убытков.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 118,
    "категория": "кат8",
    "тема": "Конфликт страховых оценок",
    "запрос": "После пожара в электрощитовой, случившегося по вине УК, ее страховая компания провела оценку ущерба общему имуществу. Оценка независимого эксперта, которого я нанял вместе с другими собственниками, в 3 раза выше. УК настаивает на выплате по своей оценке. Можем ли мы, собственники, оспорить оценку страховой УК и взыскать разницу непосредственно с управляющей компании?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (часть первая)**\n   - Статья 15: устанавливает понятие убытков и их состав.\n   - Статья 1064: определяет основания и условия ответственности за причинение вреда.\n\n2. **Жилищный кодекс Российской Федерации**\n   - Статья 161: устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома.\n   - Статья 162: определяет порядок управления многоквартирным домом и содержание общего имущества.\n\n3. **Федеральный закон от 29.12.2004 № 188-ФЗ «Жилищный кодекс Российской Федерации»**\n   - Статья 161: устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома.\n\n## Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## Вывод\n\nСобственники помещений в многоквартирном доме вправе оспорить оценку ущерба электрощитовой, проведенную управляющей компанией, и взыскать разницу с управляющей компании, если:\n\n- Управляющая компания не обеспечила надлежащее содержание общего имущества многоквартирного дома, что привело к возникновению ущерба;\n- Собственники помещений доказали, что ущерб был причинен по вине управляющей компании;\n- Собственники помещений провели независимую оценку ущерба, которая подтверждает его размер и превышает оценку управляющей компании в 3 раза.\n\nДля оспаривания оценки и взыскания разницы необходимо обратиться в суд с исковым заявлением, в котором указать основания и доказательства вины управляющей компании и завышенной оценки ущерба.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 119,
    "категория": "кат8",
    "тема": "Невыполнение гарантийных обязательств в срок",
    "запрос": "УК признала гарантийный случай по протечке балкона и обязалась устранить дефект в течение 20 дней. Прошло 3 месяца, ремонт не начат, постоянно переносят сроки. Какие санкции (пени, штрафы) я могу применить к УК за просрочку исполнения гарантийных обязательств? Могу ли я нанять сторонних работников и потребовать от УК возмещения их стоимости в полном объеме?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 18. Обязанности застройщика по обеспечению соответствия качества выполненных работ требованиям технических регламентов, проектной документации, обязательных требований стандартов, а также обязательств по устранению недостатков выполненных работ в течение гарантийного срока.\n  - Статья 29. Гарантийные обязательства застройщика.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 755. Обязанность подрядчика по качеству работ.\n  - Статья 724. Сроки обнаружения недостатков выполненной работы.\n\n- **Федеральный закон от 30 декабря 2004 г. № 214-ФЗ «Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости»**:\n  - Статья 7. Гарантии качества объекта долевого строительства.\n\n## 2. Судебная практика\n\n1. **Определение СК по гражданским делам Верховного Суда РФ от 7 декабря 2021 г. N 18-КГ21-135-К4**  \n   - Суд отменил ранее принятые акты и направил дело на новое рассмотрение, поскольку не был установлен факт возникновения недостатков вследствие ненадлежащего исполнения застройщиком своих обязанностей и наличие у него обязательств по устранению нарушений в течение гарантийного срока.\n\n2. **Определение СК по экономическим спорам Верховного Суда РФ от 20 февраля 2021 г. N 309-ЭС20-20751 по делу N А47-8215/2019**  \n   - Суд оставил в силе судебный акт об отказе в признании недействующим предписания жилищной инспекции, поскольку возникновение недостатков вследствие ненадлежащего исполнения застройщиком своих обязанностей не устраняет обязанности управляющей компании по содержанию общего имущества.\n\n3. **Постановление Арбитражного суда Поволжского округа от 22 декабря 2025 г. N Ф06-7472/25 по делу N А65-18416/2023**  \n   - Суд оставил без удовлетворения апелляционную жалобу подрядчика, указав, что подрядчик обязан устранить дефекты, выявленные в гарантийный период, несмотря на отсутствие претензий при приемке работ.\n\n## 3. Вывод\n\nЗастройщик несет ответственность за устранение дефектов, выявленных в течение гарантийного срока, вне зависимости от того, были ли предъявлены претензии при приемке работ. При этом управляющая компания вправе требовать устранения строительных дефектов, выявленных в гарантийный период, и взыскивать убытки, возникшие вследствие недостатков.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 120,
    "категория": "кат8",
    "тема": "Солидарная ответственность УК и подрядчика",
    "запрос": "Суд установил, что ущерб моей квартире от потопа нанесен вследствие совместной вины: халатности сотрудника УК (не перекрыл вовремя воду) и брака в работе сантехника-подрядчика (некачественный монтаж). Подрядчик — физическое лицо-ИП без активов. Могу ли я взыскать всю сумму ущерба в солидарном порядке с УК, которая финансово устойчивее, и как это правильно отразить в исковом заявлении?",
    "ответ": "### 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ГК РФ):**\n  - Статья 1064: «Вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред».\n  - Статья 15: «Лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере».\n  - Статья 210: «Собственник несет бремя содержания принадлежащего ему имущества, если иное не предусмотрено законом или договором».\n  - Статья 31 ЖК РФ: «Члены семьи собственника жилого помещения несут солидарную с собственником ответственность по обязательствам, вытекающим из пользования данным жилым помещением, если иное не установлено соглашением между собственником и членами его семьи».\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ):**\n  - Статья 30: «Собственник жилого помещения обязан поддерживать данное помещение в надлежащем состоянии, не допуская бесхозяйственного обращения с ним, соблюдать права и законные интересы соседей, правила пользования жилыми помещениями, а также правила содержания общего имущества собственником помещений в многоквартирном доме».\n\n- **Правила пользования жилыми помещениями, утвержденные Постановлением Правительства РФ от 21.01.2006 № 25:**\n  - Пункты 19, 20, 21: «Пользователь жилого помещения обязан обеспечивать сохранность жилого помещения, поддерживать его в надлежащем состоянии и нести расходы на содержание принадлежащего ему жилого помещения».\n\n### 2. Судебная практика\n\n- **Дело № 2-4147/2023 (Решение от 25.12.2023):**\n  - Суд установил, что затопление квартиры истца произошло вследствие течи из вышерасположенной квартиры ответчика, собственником которой является Аверина О.В. и Аверин Д.А. Ответственность за причинение ущерба возложена на ответчиков в солидарном порядке.\n\n- **Дело № 2-3642/2021 (Решение от 08.10.2021):**\n  - Суд установил, что затопление квартиры истца произошло вследствие ненадлежащего состояния общего имущества дома, за что должна нести ответственность управляющая компания. Однако, поскольку управляющая компания не доказала отсутствие своей вины, суд возложил ответственность на управляющую компанию.\n\n- **Дело № 2-257/2024 (Решение от 10.07.2023):**\n  - Суд установил, что систематические затопления квартиры истца произошли вследствие самовольной перепланировки квартиры ответчика, что является нарушением норм жилищного законодательства. Ответственность за ущерб возложена на собственника квартиры, осуществившего самовольную перепланировку.\n\n### 3. Вывод\n\nЕсли ущерб причинен вследствие некачественного монтажа или ненадлежащего содержания общего имущества многоквартирного дома, ответственность за причинение ущерба возлагается на управляющую компанию или собственника квартиры, в которой произошел некачественный монтаж, в зависимости от обстоятельств дела. В случае, если ущерб причинен вследствие самовольной перепланировки или нарушения правил пользования жилым помещением, ответственность возлагается на собственника квартиры, осуществившего такие действия. В случае солидарной ответственности, ущерб возмещается всеми лицами, ответственными за причинение вреда, в равных долях.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 121,
    "категория": "кат9",
    "тема": "Плесень и грибок из-за сырости в подвале",
    "запрос": "В нашем подвале хроническая сырость из-за неисправной гидроизоляции, которую УК не ремонтирует. В моей квартире на первом этаже на стенах постоянно появляется плесень, у ребенка началась аллергия. Врач связывает это с условиями проживания. Можно ли взыскать с УК расходы на лечение и компенсацию морального вреда за причинение вреда здоровью?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (статьи 1064, 1079, 1100, 1101)**\n   - Статья 1064 ГК РФ устанавливает общие основания ответственности за причинение вреда.\n   - Статья 1079 ГК РФ регулирует ответственность за вред, причиненный деятельностью, создающей повышенную опасность для окружающих.\n   - Статья 1100 ГК РФ предусматривает компенсацию морального вреда независимо от вины причинителя вреда в случаях, когда вред причинен источником повышенной опасности.\n   - Статья 1101 ГК РФ определяет размер компенсации морального вреда, устанавливая, что компенсация морального вреда осуществляется в денежной форме, размер определяется судом в зависимости от характера причиненных физических и нравственных страданий, а также степени вины причинителя вреда.\n\n2. **Гражданский процессуальный кодекс Российской Федерации (статья 61)**\n   - Статья 61 ГПК РФ устанавливает обязательность вступивших в законную силу приговоров суда по уголовным делам для судов, рассматривающих гражданские дела о гражданско-правовых последствиях действий лица, в отношении которого вынесен приговор.\n\n## Судебная практика\n\n1. **Дело № 2-2094/2023**\n   - Суд удовлетворил иск о возмещении морального вреда, причиненного здоровью в результате дорожно-транспортного происшествия. Суд установил, что вред здоровью средней тяжести был причинен источником повышенной опасности, владельцем которого является ответчик. Суд признал обоснованным требование о компенсации морального вреда и определил его размер с учетом характера физических и нравственных страданий потерпевшего, степени вины причинителя вреда и требований разумности и справедливости.\n\n2. **Дело № 5-1143/2013**\n   - Суд удовлетворил иск о взыскании компенсации морального вреда и расходов на лечение, причиненных в результате телесных повреждений, полученных в результате преступления, предусмотренного ч. 1 ст. 115 УК РФ. Суд установил, что ответчик признан виновным в причинении легкого вреда здоровью истца и взыскал компенсацию морального вреда и расходы на лечение.\n\n3. **Дело № 2-1331/2024**\n   - Суд рассмотрел иск о взыскании компенсации морального вреда и расходов на лечение, причиненных в результате повреждения здоровья. Суд установил, что вред здоровью был причинен источником повышенной опасности, владельцем которого является ответчик. Суд признал обоснованным требование о компенсации морального вреда и определил его размер с учетом характера физических и нравственных страданий потерпевшего, степени вины причинителя вреда и требований разумности и справедливости.\n\n## Вывод\n\nПри причинении вреда здоровью источником повышенной опасности владелец источника повышенной опасности обязан возместить вред, причиненный здоровью потерпевшего, и компенсировать моральный вред независимо от вины причинителя вреда. Размер компенсации морального вреда определяется судом в зависимости от характера физических и нравственных страданий потерпевшего, степени вины причинителя вреда и требований разумности и справедливости.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 122,
    "категория": "кат9",
    "тема": "Выбросы от котельной",
    "запрос": "Котельная, обслуживаемая УК (входит в состав общего имущества), работает с нарушениями, из трубы валит черный дым, который оседает на окнах и балконах нашего дома. Мыть приходится постоянно, воздух плохой. Является ли это основанием для коллективного иска о компенсации экологического вреда и морального ущерба?",
    "ответ": "## 1. Законодательство\n\nПрименимые нормативно-правовые акты:\n- **Конституция Российской Федерации** (ч. 1 ст. 17, ч. 1 ст. 21, ч. 1 ст. 42 УПК РФ, ч. 1 ст. 46 Конституции РФ);\n- **Гражданский кодекс Российской Федерации** (ст. 10, ст. 151, ст. 1064, ст. 1099, ст. 1101);\n- **Гражданский процессуальный кодекс Российской Федерации** (ч. 4 ст. 42 УПК РФ, ч. 4 ст. 61 ГПК РФ, ч. 1 ст. 39 ГПК РФ, ч. 1 ст. 220 ГПК РФ);\n- **Уголовный кодекс Российской Федерации** (ст. 319 УК РФ);\n- **Жилищный кодекс Российской Федерации** (ст. 153, ст. 155, ст. 154);\n- **Налоговый кодекс Российской Федерации** (п. 3 ч. 1 ст. 333.40 НК РФ).\n\nУстановленные нормы:\n- Каждый имеет право на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени (ч. 1 ст. 21 Конституции РФ).\n- Осуществление прав и свобод человека и гражданина не должно нарушать права и свободы других лиц (ч. 3 ст. 17 Конституции РФ).\n- Потерпевший при рассмотрении судом уголовного дела по существу имеет право на компенсацию морального вреда, если вред был причинен преступлением (ч. 1 ст. 42 УПК РФ).\n- Размер компенсации морального вреда определяется судом при рассмотрении уголовного дела или в порядке гражданского судопроизводства (ч. 4 ст. 42 УПК РФ).\n- Вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред (ст. 1064 ГК РФ).\n- Компенсация морального вреда осуществляется независимо от подлежащего возмещению имущественного вреда (ст. 1099 ГК РФ).\n- Компенсация морального вреда осуществляется в денежной форме (ст. 1101 ГК РФ).\n\n## 2. Судебная практика\n\n### Дело № 2-4363/2023\n- Судебный акт: Решение Советского районного суда г. Томска от 01.12.2023 г.\n- Суть дела: Гражданский иск о компенсации морального вреда, причиненного преступлением.\n- Итог: Суд удовлетворил требования истца частично, признав право истца на компенсацию морального вреда, причиненного преступлением, и определил размер компенсации.\n\n### Дело № 2-50/2023\n- Судебный акт: Решение Мирнинского районного суда Республики Саха (Якутия) от 30.01.2023 г.\n- Суть дела: Иск о взыскании задолженности за коммунальные ресурсы.\n- Итог: Суд удовлетворил требования истца, признав наличие задолженности по коммунальным услугам и пени за просрочку оплаты.\n\n### Дело № 2-4166/2024\n- Судебный акт: Определение Индустриального районного суда г. Барнаула от 11.07.2024 г.\n- Суть дела: Иск о возмещении ущерба, причиненного в результате ДТП.\n- Итог: Суд прекратил производство по делу в связи с отказом истца от иска.\n\n## 3. Вывод\n\nПри причинении экологического вреда котельной и ухудшении качества воздуха, компенсация экологического вреда возможна в порядке гражданского судопроизводства. Потерпевший имеет право на компенсацию морального вреда, причиненного преступлением, в соответствии с ч. 1 ст. 42 УПК РФ и ч. 4 ст. 42 УПК РФ. Размер компенсации определяется судом при рассмотрении уголовного дела или в порядке гражданского судопроизводства. Вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред (ст. 1064 ГК РФ). Компенсация морального вреда осуществляется независимо от подлежащего возмещению имущественного вреда (ст. 1099 ГК РФ).",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 123,
    "категория": "кат9",
    "тема": "Некачественная уборка и распространение инфекции",
    "запрос": "Из-за систематической некачественной уборки подъезда и мусоропровода (что подтверждают акты проверок) в доме вспыхнула ротавирусная инфекция. Несколько семей, включая мою, переболели. Можно ли связать это с бездействием УК и взыскать компенсацию расходов на лекарства и моральный вред?",
    "ответ": "## 1. Законодательство\n\nПрименимые нормативно-правовые акты:\n\n- **Гражданский кодекс Российской Федерации (ст. 15, 401, 1064)** – устанавливает основания и порядок возмещения ущерба, причиненного имуществу гражданина.\n- **Жилищный кодекс Российской Федерации (ст. 161, 162)** – регулирует деятельность управляющих компаний, их обязанности по содержанию общего имущества многоквартирного дома.\n- **Федеральный закон «О защите прав потребителей» (ст. 13, 15, 18, 22, 23)** – устанавливает права потребителей и ответственность продавцов (исполнителей, изготовителей) за ненадлежащее качество товаров (работ, услуг).\n- **Правила содержания общего имущества в многоквартирном доме (утв. Постановлением Правительства РФ от 13.08.2006 № 491)** – определяют обязанности управляющей компании по содержанию общего имущества.\n- **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27.09.2003 № 170)** – устанавливают требования к эксплуатации и ремонту общего имущества многоквартирного дома.\n- **Правила холодного водоснабжения и водоотведения (утв. Постановлением Правительства РФ от 29.07.2013 № 644)** – регулируют эксплуатацию канализационных сетей.\n\n## 2. Судебная практика\n\n### Дело № 33-11299/2022 (Истец Рыженкова А.И. против ООО «РеСтор»)\n\n- Суд признал факт продажи некачественного товара (смартфон iPhone XR 128 GB PRODUKT RED) и нарушение прав потребителя.\n- Установлено, что недостатки товара возникли до передачи покупателю и по причинам, возникшим до этого момента.\n- Суд обязал продавца устранить недостатки товара или возместить стоимость товара.\n- Установлена ответственность продавца за нарушение сроков устранения недостатков и невыполнение требований потребителя.\n\n### Дело № 2-932/2021 (Истец Семков В.Ю. против ООО УК «Универсал» и ООО «Водоканал-НТ»)\n\n- Установлено, что затопление нежилого помещения произошло по причине подпора канализационных колодцев.\n- Ответственность за эксплуатацию канализационных сетей возложена на организацию водопроводно-канализационного хозяйства (ООО «Водоканал-НТ»).\n- Управляющая компания (ООО УК «Универсал») не несет ответственности за эксплуатацию наружных сетей канализации.\n\n### Дело № 2-1072/2013 (Истцы Лебедева Л.А., Антипина Е.Г., Лебедев И.Г., Старкова А.М., Старков Н.Г., Ханин В.А., Ханин Д.В., Ханина Ю.В. против Администрации г. Екатеринбурга)\n\n- Установлено, что обязанность по проведению капитального ремонта общего имущества многоквартирного дома лежит на собственнике помещений (муниципалитете).\n- Суд отказал в удовлетворении иска о проведении капитального ремонта, поскольку истцы не доказали нуждаемость дома в капитальном ремонте на момент приватизации квартир.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за ненадлежащее содержание общего имущества многоквартирного дома, в том числе за эксплуатацию и ремонт инженерных сетей, входящих в состав общего имущества. В случае обнаружения недостатков в работе управляющей компании, потребитель вправе требовать устранения недостатков или возмещения убытков, причиненных некачественным обслуживанием. Если недостатки возникли по вине управляющей компании, она обязана возместить причиненный ущерб и компенсировать моральный вред. Ответственность организации водопроводно-канализационного хозяйства (например, ООО «Водоканал-НТ») наступает в случае ненадлежащего содержания наружных сетей, принадлежащих ей на праве собственности или ином законном основании.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  }
]