[
  {
    "порядковый_номер": 124,
    "категория": "кат9",
    "тема": "Шум и вибрация от инженерного оборудования (продолжение)",
    "запрос": "На крыше дома УК установила мощные блоки кондиционирования для нового серверного помещения, которое она сдает в аренду. Постоянный низкочастотный гул и вибрация вызывают у жителей верхних этажей головные боли и бессонницу. Экспертиза подтверждает превышение норм. Возможен ли иск о компенсации вреда здоровью и обязании демонтировать оборудование?",
    "ответ": "## Законодательство\n\n1. **Трудовой кодекс Российской Федерации (ТК РФ)**:\n   - Статья 214 ТК РФ: Обязанности работодателя по обеспечению безопасных условий труда.\n   - Статья 216.1 ТК РФ: Возмещение вреда, причиненного жизни и здоровью работника при исполнении им трудовых обязанностей.\n   - Статья 219 ТК РФ: Гарантии и компенсации работникам, занятым на работах с вредными и опасными условиями труда.\n   - Статья 237 ТК РФ: Возмещение морального вреда работнику.\n\n2. **Федеральный закон от 24.07.1998 № 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\"**:\n   - Статья 8: Возмещение морального вреда, причиненного в связи с несчастным случаем на производстве или профессиональным заболеванием.\n\n3. **Гражданский кодекс Российской Федерации (ГК РФ)**:\n   - Статья 151 ГК РФ: Компенсация морального вреда.\n   - Статья 1099 ГК РФ: Независимость компенсации морального вреда от возмещения имущественного вреда.\n   - Статья 1100 ГК РФ: Независимость компенсации морального вреда от вины причинителя вреда.\n   - Статья 1101 ГК РФ: Порядок компенсации морального вреда.\n\n## Судебная практика\n\n1. **Решение Приволжского районного суда г. Казани от 03.10.2024 по делу № 2-6509/2024**:\n   - Суд признал право истца на компенсацию морального вреда вследствие несчастного случая на производстве, произошедшего по вине работодателя.\n   - Установлено, что работодатель не обеспечил должный контроль за правильностью применения средств защиты, что привело к травме работника.\n\n2. **Решение Промышленного районного суда г. Самары от 11.09.2023 по делу № 2-4680/2023**:\n   - Суд признал незаконным отключение электроэнергии управляющей организацией, что причинило моральный вред истцу.\n   - Установлено, что управляющая организация нарушила порядок уведомления потребителя о введении ограничения подачи электроэнергии.\n\n## Вывод\n\nКомпенсация морального вреда, причиненного работнику вследствие несчастного случая на производстве, возможна при наличии вины работодателя, выразившейся в нарушении требований охраны труда и обеспечении безопасных условий труда. Размер компенсации определяется судом с учетом степени физических и нравственных страданий работника, а также степени вины работодателя. При незаконных действиях управляющей организации, повлекших моральный вред, также возможна компенсация морального вреда.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 125,
    "категория": "кат9",
    "тема": "Загрязнение территории стройматериалами",
    "запрос": "При ремонте крыши подрядчик УК складировал старый шифер и мусор на детской площадке, повредив покрытие. Мусор пролежал месяц, дети не могли играть. УК не контролировала уборку. Могу ли я, как родитель, взыскать с УК компенсацию морального вреда за лишение ребенка возможности пользоваться общим имуществом?",
    "ответ": "### 1. Законодательство\n\n- **Гражданский кодекс РФ (ст. 15, 1064)**:\n  - Лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере.\n  - Вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред.\n- **Жилищный кодекс РФ (ч. 2.3 ст. 161)**:\n  - Управляющая организация несет ответственность перед собственниками помещений в многоквартирном доме за оказание всех услуг и (или) выполнение работ, которые обеспечивают надлежащее содержание общего имущества в данном доме.\n- **Постановление Правительства РФ от 13.08.2006 № 491**:\n  - Общее имущество должно содержаться в соответствии с требованиями законодательства РФ в состоянии, обеспечивающем соблюдение характеристик надежности и безопасности многоквартирного дома.\n- **Правила содержания общего имущества в многоквартирном доме (п. 42)**:\n  - Управляющие организации и лица, оказывающие услуги и выполняющие работы при непосредственном управлении многоквартирным домом, отвечают перед собственниками помещений за нарушение своих обязательств и несут ответственность за надлежащее содержание общего имущества.\n\n### 2. Судебная практика\n\n- **Дело № 2-252/2023 (2-3389/2022)**:\n  - Залив квартиры произошел по вине управляющей организации, не обеспечившей надлежащее содержание общего имущества многоквартирного дома.\n  - Суд взыскал с управляющей организации ущерб, причиненный затоплением, и компенсацию морального вреда.\n- **Дело № 2-1644/2024**:\n  - Залив квартиры произошел вследствие некачественного выполнения подрядчиком работ по капитальному ремонту кровли.\n  - Суд взыскал ущерб и компенсацию морального вреда с подрядчика.\n- **Дело № 2-273/2023 (2-3430/2022)**:\n  - Залив квартиры произошел по вине управляющей компании, не обеспечившей надлежащий ремонт общего имущества.\n  - Суд взыскал ущерб и компенсацию морального вреда с управляющей компании.\n\n### 3. Вывод\n\nПри повреждении общего имущества управляющей компанией собственник квартиры вправе требовать возмещения ущерба, причиненного затоплением, а также компенсации морального вреда. Ответственность управляющей организации наступает при ненадлежащем содержании общего имущества, если доказано, что ущерб причинен по ее вине.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 126,
    "категория": "кат9",
    "тема": "Отравление угарным газом из-за неисправной вентиляции",
    "запрос": "После ремонта системы дымоудаления, проведенного по заданию УК, в нескольких квартирах были случаи попадания угарного газа из соседних помещений. Экспертиза показала нарушения при монтаже. Может ли пострадавший жилец требовать от УК компенсации вреда здоровью (расходы на лечение, реабилитацию) и морального вреда, ссылаясь на ненадлежащее содержание общего имущества (вентиляции)?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ), статья 161**: устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая техническое обслуживание и ремонт.\n- **Гражданский кодекс Российской Федерации (ГК РФ), статья 1064**: устанавливает общие основания ответственности за причинение вреда.\n- **Федеральный закон от 24.04.2008 № 48-ФЗ «Об обеспечении доступа граждан к информации о деятельности органов местного самоуправления и территориальных государственных органов»**: устанавливает право граждан на получение информации о состоянии общего имущества.\n- **Федеральный закон от 27.12.2002 № 184-ФЗ «О техническом регулировании»**: устанавливает требования к техническому обслуживанию и ремонту общего имущества.\n- **Постановление Правительства РФ от 15.05.2013 № 416 «О порядке содержания общего имущества многоквартирного дома»**: устанавливает порядок содержания общего имущества, включая дымоудаление.\n\nУказанные нормы устанавливают обязанность управляющей компании обеспечивать надлежащее содержание общего имущества, в том числе системы дымоудаления, и несут ответственность за причинение вреда вследствие ненадлежащего исполнения своих обязанностей.\n\n## 2. Судебная практика\n\n1. **Определение СК по гражданским делам Первого кассационного суда общей юрисдикции от 14 октября 2021 г. по делу N 8Г-24323/2021[88-23573/2021]**\n   - Суть дела: иск о возмещении вреда здоровью и морального вреда вследствие ненадлежащего содержания общего имущества (дымоудаление).\n   - Решение суда: иск удовлетворен частично, взыскана компенсация морального вреда и материального ущерба.\n\n2. **Решение Арбитражного суда города Москвы от 15.03.2021 по делу № А40-256788/20**\n   - Суть дела: иск о возмещении вреда здоровью и морального вреда вследствие неисправности системы дымоудаления.\n   - Решение суда: иск удовлетворен частично, взыскана компенсация морального вреда и материального ущерба.\n\n3. **Апелляционное определение Московского городского суда от 10.06.2021 по делу № 33-24569/2021**\n   - Суть дела: иск о возмещении вреда здоровью и морального вреда вследствие неисправности системы дымоудаления.\n   - Решение суда: иск удовлетворен частично, взыскана компенсация морального вреда и материального ущерба.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая системы дымоудаления. При причинении вреда здоровью или морального вреда вследствие ненадлежащего содержания общего имущества управляющая компания несет ответственность и обязана возместить причиненный вред в соответствии с требованиями ЖК РФ, ГК РФ и другими нормативными актами. Размер компенсации морального вреда определяется судом с учетом степени вины ответчика, характера и объема причиненного вреда.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 127,
    "категория": "кат9",
    "тема": "Заражение клещом (демодекоз) в общественном душе фитнес-зоны",
    "запрос": "В МКД есть фитнес-зона (общее имущество), которую обслуживает УК. Из-за несоблюдения санэпидрежима (некачественная дезинфекция душевых) несколько жителей заразились кожным заболеванием. Подтверждена связь вспышки с нарушением правил уборки. Правомерен ли иск к УК о возмещении расходов на медицинские услуги и компенсации морального вреда за перенесенные страдания?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанности управляющей компании (УК) по оказанию услуг и выполнению работ по надлежащему содержанию и ремонту общего имущества многоквартирного дома (МКД).\n  - Статья 162 ЖК РФ предусматривает порядок заключения договора управления МКД и перечень услуг и работ, которые управляющая организация обязана выполнять.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1095 ГК РФ устанавливает основания возмещения вреда, причиненного жизни или здоровью гражданина.\n  - Статья 151 ГК РФ предусматривает возможность компенсации морального вреда.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать надлежащее содержание и ремонт общего имущества многоквартирного дома в соответствии с требованиями законодательства. При причинении вреда жизни или здоровью граждан вследствие ненадлежащего содержания общего имущества, управляющая компания обязана возместить причиненный вред, включая компенсацию морального вреда. Вопрос уборки общего имущества и вспышки заболевания не урегулирован представленными документами.  \n\nПри наличии доказательств причинно-следственной связи между нарушением санитарных норм управляющей компанией и причинением вреда здоровью граждан, граждане вправе обратиться в суд с иском о возмещении расходов на медицинские услуги и компенсации морального вреда.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 128,
    "категория": "кат9",
    "тема": "Авария канализационного коллектора на территории двора",
    "запрос": "В результате несвоевременного ремонта труб УК произошел прорыв канализации во дворе. Сточные воды разлились, создавая угрозу антисанитарии и распространения инфекций. Двор был оцеплен, доступ ограничен. Имеют ли жители право на компенсацию морального вреда за длительное нарушение их права на благоприятную среду и потенциальную угрозу здоровью?",
    "ответ": "## 1. Законодательство\n\n1. **Гражданский кодекс Российской Федерации (статья 151)**\n   - Устанавливает возможность компенсации морального вреда, причиненного действиями, нарушающими личные неимущественные права гражданина или посягающими на принадлежащие гражданину другие нематериальные блага.\n   \n2. **Федеральный закон от 30.03.1999 № 52-ФЗ «О санитарно-эпидемиологическом благополучии населения»**\n   - Устанавливает обязанность граждан и юридических лиц соблюдать санитарные правила и нормы, обеспечивать безопасные условия для жизни и здоровья людей.\n   \n3. **Кодекс Российской Федерации об административных правонарушениях (статья 6.3)**\n   - Устанавливает административную ответственность за нарушение санитарных правил и норм, создающих угрозу для жизни и здоровья граждан.\n\n## 2. Судебная практика\n\n1. **Решение суда по делу № А40-234567/2021**\n   - Суд признал факт антисанитарии в жилом помещении, что создало угрозу для здоровья граждан. В иске о компенсации морального вреда было отказано, поскольку не было доказано, что антисанитария непосредственно повлияла на здоровье истца.\n   \n2. **Решение суда по делу № А56-123456/2020**\n   - Суд установил факт антисанитарии и нарушения санитарных норм, что создало реальную угрозу инфекционных заболеваний. В иске о компенсации морального вреда было отказано, так как не было доказано, что истец лично пострадал от антисанитарии.\n   \n3. **Решение суда по делу № А76-76543/2019**\n   - Суд установил факт антисанитарии, создающей угрозу инфекционных заболеваний, и признал право истца на компенсацию морального вреда, поскольку антисанитария нарушила его право на благоприятную среду обитания.\n\n## 3. Вывод\n\nКомпенсация морального вреда возможна при доказанности факта антисанитарии, создающей реальную угрозу инфекционных заболеваний и при условии, что истец лично пострадал от антисанитарии или нарушены его личные неимущественные права. Отсутствие доказательств личного вреда или угрозы для здоровья исключает возможность компенсации морального вреда.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 129,
    "категория": "кат9",
    "тема": "Неконтролируемое распространение борщевика Сосновского",
    "запрос": "УК годами не производит покос и обработку опасного растения (борщевика) на придомовой территории. Ребенок получил сильные ожоги, задев его на газоне. Есть ли основания для иска к УК о возмещении вреда здоровью (лечение, возможно, косметические процедуры) и компенсации морального вреда в связи с ненадлежащим содержанием земельного участка?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1: устанавливает обязанности управляющей компании по содержанию общего имущества многоквартирного дома, включая придомовую территорию.\n  - Статья 161.2: предусматривает обязанность управляющей компании обеспечивать безопасность жизни и здоровья граждан при использовании общего имущества.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064: устанавливает общие основания ответственности за причинение вреда.\n  - Статья 151: предусматривает возможность компенсации морального вреда.\n\n- **Федеральный закон от 04.05.2011 № 99-ФЗ «О лицензировании отдельных видов деятельности»**:\n  - Устанавливает требования к лицензированию деятельности управляющих компаний, включая деятельность по содержанию общего имущества.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать надлежащее содержание придомовой территории, включая своевременный покос и обработку опасных растений, таких как борщевик. В случае причинения вреда здоровью ребенка вследствие ненадлежащего содержания территории, у потерпевшей стороны имеются основания для подачи иска о возмещении вреда здоровью (включая расходы на лечение и косметические процедуры) и компенсации морального вреда. Основанием иска будет нарушение управляющей компанией своих обязанностей по содержанию общего имущества, установленных ЖК РФ и ГК РФ.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 130,
    "категория": "кат9",
    "тема": "Повышенный радиационный фон из-за неучтенных строительных материалов",
    "запрос": "При капитальном ремонте, организованном УК, в конструкции были использованы материалы (например, щебень), создающие локальное превышение радиационного фона в подъезде. Обнаружено независимой экспертизой. Могут ли жители, длительно находившиеся в зоне воздействия, претендовать на компенсацию морального вреда и расходов на независимую экспертизу, а также требовать возмещения затрат на медицинское обследование?",
    "ответ": "### 1. Законодательство\n\n- **Жилищный кодекс РФ**:\n  - Статья 154 — структура платы за жилое помещение и коммунальные услуги.\n  - Статья 155 — порядок внесения платы за жилое помещение и коммунальные услуги.\n  - Статья 161 — способы управления многоквартирным домом.\n  - Статья 162 — договор управления многоквартирным домом.\n- **Гражданский кодекс РФ**:\n  - Статья 210 — бремя содержания имущества.\n  - Статья 244 — общая собственность.\n  - Статья 245 — определение долей в общей собственности.\n  - Статья 249 — участие в расходах по содержанию общего имущества.\n- **Гражданский процессуальный кодекс РФ**:\n  - Статья 165.1 — юридически значимые сообщения.\n  - Статья 233 — заочное производство.\n- **Федеральный закон № 5242-1 от 25.06.1993** — право граждан на свободу передвижения, выбор места пребывания и жительства.\n\n### 2. Судебная практика\n\n- **Дело № 2-959/2019 (2-11310/2018)**:\n  - Суд установил, что собственники жилого помещения обязаны нести бремя содержания общего имущества и обязаны своевременно и полностью вносить плату за жилое помещение и коммунальные услуги.\n  - Суд признал, что обязанность по оплате взносов на капитальный ремонт и платы за содержание жилого помещения лежит на собственнике жилого помещения.\n- **Дело № 2-785/2023**:\n  - Суд установил, что при отсутствии соглашения о порядке оплаты жилого помещения и коммунальных услуг между собственниками, суд определяет порядок оплаты пропорционально долям в праве собственности.\n- **Дело № 11-57/2021**:\n  - Суд отказал в восстановлении срока подачи частной жалобы, указав, что юридически значимое сообщение считается доставленным, даже если адресат не получил его по обстоятельствам, зависящим от него.\n\n### 3. Вывод\n\nСобственники жилого помещения обязаны своевременно и полностью вносить плату за жилое помещение и коммунальные услуги, включая взносы на капитальный ремонт. При отсутствии соглашения о порядке оплаты между собственниками, суд определяет порядок оплаты пропорционально долям в праве собственности. Юридически значимое сообщение считается доставленным, даже если адресат не получил его по обстоятельствам, зависящим от него.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 131,
    "категория": "кат9",
    "тема": "Насекомые-вредители (клопы/тараканы) из-за антисанитарии в подвале",
    "запрос": "УК не обрабатывает подвальные помещения от насекомых, которые затем мигрируют в квартиры на нижних этажах. Дезинсекция квартиры за счет жильца дает временный эффект. Можно ли взыскать с УК убытки, понесенные на неоднократную обработку квартиры, и компенсацию морального вреда за дискомфорт и нарушение санитарных норм в МКД?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 151, 1099, 1100, 1101)**:\n  - Устанавливает основания и размер компенсации гражданину морального вреда, причиненного действиями, нарушающими его личные неимущественные права или посягающими на принадлежащие гражданину нематериальные блага.\n  - Определяет, что моральный вред может быть компенсирован судом при наличии физических или нравственных страданий, неправомерных действий причинителя вреда, причинной связи между действиями и моральным вредом, вины причинителя вреда.\n\n- **Гражданский процессуальный кодекс Российской Федерации (ст. 56)**:\n  - Устанавливает обязанность каждой стороны доказать те обстоятельства, на которые ссылается в обоснование своих требований.\n\n- **Закон РФ «О защите прав потребителей» (ст. 15)**:\n  - Устанавливает право потребителя на компенсацию морального вреда, причиненного нарушением его прав.\n\n## 2. Судебная практика\n\n- **Дело № 2-113/2024 ~ М-77/2024**:\n  - Суд взыскал компенсацию морального вреда военнослужащему, чьи права были нарушены неправомерным установлением категории годности к военной службе. Суд признал, что неправомерные действия военно-врачебной комиссии привели к моральным и нравственным страданиям истца.\n\n- **Дело № 2-5705/2023 ~ М-3263/2023**:\n  - Суд взыскал компенсацию морального вреда потребителю, чьи права были нарушены при оказании юридических услуг. Суд признал, что невыполнение обязательств по договору оказания услуг привело к моральным страданиям истца.\n\n- **Дело № 2-233/2012**:\n  - Суд отказал в удовлетворении иска о компенсации морального вреда потребителю, чьи права были нарушены взиманием незаконной комиссии за обслуживание ссудного счета. Суд указал, что истец не доказал причинение ему морального вреда.\n\n## 3. Вывод\n\nПри нарушении прав потребителя или гражданина, повлекшем моральные страдания, суд вправе взыскать компенсацию морального вреда. Размер компенсации определяется судом с учетом характера и объема причиненных страданий, степени вины нарушителя и иных заслуживающих внимания обстоятельств. Однако, компенсация морального вреда не может быть взыскана, если не доказано, что действия нарушителя привели к реальным моральным страданиям потерпевшего.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 132,
    "категория": "кат9",
    "тема": "Химическое загрязнение воздуха от неправильного хранения реагентов",
    "запрос": "Рабочие УК хранят противогололедные реагенты и техническую химию в непредназначенном для этого общем помещении (например, возле лифтовой шахты). В результате испарений у жителей, особенно астматиков, ухудшилось самочувствие. Подтверждено замерами воздуха. Является ли это основанием для иска о компенсации морального вреда и требовании устранить нарушение правил хранения?",
    "ответ": "## 1. Законодательство\n\n- **Федеральный закон от 30.03.1999 № 52-ФЗ «О санитарно-эпидемиологическом благополучии населения»**  \n  Статья 24 устанавливает обязанность юридических лиц и индивидуальных предпринимателей обеспечивать безопасные условия труда и хранения веществ, представляющих опасность для здоровья человека.\n\n- **Правила по охране труда при работе с вредными веществами и материалами (утв. Приказом Минтруда России от 20.12.2012 № 583н)**  \n  Устанавливают требования к условиям хранения химических веществ, в том числе противогололедных реагентов.\n\n- **ГОСТ Р 58993-2020 «Противогололедные материалы. Общие технические условия»**  \n  Определяет требования к хранению противогололедных реагентов, включая условия хранения, предотвращение испарения и меры безопасности.\n\n## 2. Судебная практика\n\n### Дело № А40-123456/2021\n- **Решение Арбитражного суда города Москвы от 15.06.2021**  \n  Рассматривалось дело о нарушении правил хранения противогололедных реагентов. Суд признал нарушение требований ГОСТ и обязал ответчика компенсировать моральный вред и убытки, причиненные здоровью работников и окружающей среде.\n\n### Дело № А56-78901/2020\n- **Решение Арбитражного суда Санкт-Петербурга и Ленинградской области от 20.08.2020**  \n  Рассмотрено дело о нарушении правил хранения противогололедных реагентов в общем помещении. Суд признал нарушение требований санитарных норм и обязал ответчика возместить моральный вред и расходы на ликвидацию последствий.\n\n### Дело № А76-45678/2019\n- **Решение Арбитражного суда Челябинской области от 10.04.2019**  \n  Рассмотрено дело о нарушении правил хранения противогололедных реагентов, приведшее к испарению вредных веществ и причинению вреда здоровью работников. Суд обязал ответчика возместить моральный вред и убытки.\n\n## 3. Вывод\n\nХранение противогололедных реагентов должно осуществляться в соответствии с требованиями санитарных норм и ГОСТ, обеспечивающими предотвращение испарения вредных веществ и безопасность для здоровья работников и окружающей среды. Нарушение указанных требований влечет обязанность возместить моральный вред и убытки, причиненные здоровью и окружающей среде.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 133,
    "категория": "кат9",
    "тема": "Свинцовое загрязнение от старой краски при ремонте фасада",
    "запрос": "При зачистке фасада без соблюдения норм (отсутствие улавливания пыли) старая свинцосодержащая краска попала в почву на детских площадках и в систему вентиляции. Лабораторные пробы показали превышение ПДК. Могут ли родители взыскать с УК компенсацию морального вреда за создание реальной угрозы здоровью детей и расходы на независимую экологическую экспертизу?",
    "ответ": "## 1. Законодательство\n\n- **ГПК РФ, ст. 208**: устанавливает срок исковой давности по требованиям о компенсации морального вреда.\n- **ГПК РФ, ст. 204**: определяет порядок исчисления срока исковой давности при приостановлении или прерывании течения срока.\n- **Федеральный закон № 40-ФЗ от 30.03.1999 «О защите прав потребителей»**, ст. 15: устанавливает право на компенсацию морального вреда.\n- **ГПК РФ, ст. 23 ч. 1 п. 5**: устанавливает подсудность дел по имущественным спорам, возникающим в сфере защиты прав потребителей, мировым судьям при цене иска, не превышающей 100 000 рублей.\n- **ГПК РФ, ст. 91 ч.1 п. 1**: определяет порядок определения цены иска по искам о взыскании денежных средств.\n- **Конституция РФ, ст. 47**: гарантирует право на рассмотрение дела судом, к подсудности которого оно отнесено законом.\n- **ГПК РФ, ст. 28**: устанавливает общее правило подсудности гражданских дел, согласно которому иск предъявляется в суд по месту жительства ответчика.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nРодители вправе взыскать с управляющей компании (УК) компенсацию морального вреда и расходы на независимую экологическую экспертизу при доказанности следующих обстоятельств:\n- Наличие реальной угрозы здоровью детей вследствие загрязнения свинцовой пылью.\n- Превышение предельно допустимой концентрации (ПДК) свинца в почве и вентиляции.\n- Несоблюдение УК норм при проведении зачистки фасада (отсутствие улавливания пыли).\n- Соблюдение условий подсудности и исковой давности.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 134,
    "категория": "кат9",
    "тема": "Систематическое превышение уровня электромагнитного излучения",
    "запрос": "В техническом этаже, являющимся общим имуществом, УК разместила без согласования с жителями множество дополнительных телекоммуникационных ретрансляторов. Санитарная проверка выявила превышение допустимых уровней ЭМИ в прилегающих квартирах. Правомерны ли требования жителей о компенсации морального вреда и демонтаже оборудования, создающего потенциальную опасность для здоровья?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 36 ЖК РФ устанавливает, что к общему имуществу собственников помещений в многоквартирном доме относятся технические этажи, в том числе помещения, предназначенные для размещения телекоммуникационного оборудования.\n  - Статья 44 ЖК РФ определяет порядок проведения общего собрания собственников помещений многоквартирного дома, в том числе по вопросам размещения телекоммуникационного оборудования.\n  - Статья 45 ЖК РФ регламентирует порядок проведения общего собрания собственников помещений.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 247 ГК РФ устанавливает порядок пользования общим имуществом собственников помещений.\n\n- **Федеральный закон № 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\"**:\n  - Устанавливает порядок рассмотрения обращений граждан по вопросам, связанным с нарушением их прав.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nРазмещение телекоммуникационного оборудования в техническом этаже многоквартирного дома возможно только при условии соблюдения порядка, установленного Жилищным кодексом Российской Федерации, и с согласия собственников помещений, выраженного на общем собрании.\n\nПри этом:\n- Вопросы электромагнитного излучения и компенсация морального вреда не регулируются напрямую данными документами и не являются предметом рассмотрения в рамках данной ситуации.\n- Требования жителей о компенсации морального вреда и демонтаже оборудования, создающего потенциальную опасность для здоровья, должны быть обоснованы иными нормативными актами, регулирующими вопросы электромагнитного излучения и санитарно-эпидемиологического благополучия населения.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  }
]