[
  {
    "порядковый_номер": 44,
    "категория": "кат3",
    "тема": "Уничтожение имущества при чистке вентиляции",
    "запрос": "Работники УК, выполняя чистку общедомовой системы вентиляции, без предупреждения и согласования демонтировали и выбросили мою индивидуальную вытяжную решетку, установленную законно много лет назад, посчитав ее «несанкционированной». Пыль и строительный мусор попали в квартиру, испортив технику. Являются ли действия УК самоуправством и можно ли требовать компенсации?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает порядок управления многоквартирным домом, включая требования к управляющей компании (УК).\n  - Статья 162 ЖК РФ определяет содержание услуг и работ, которые обязана оказывать УК в отношении многоквартирного дома.\n  - Статья 103 ЖК РФ указывает на обязанность УК обеспечивать сохранность общего имущества многоквартирного дома.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1065 ГК РФ устанавливает основания для возмещения убытков, причиненных неправомерными действиями.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021**  \n   - Решение Арбитражного суда города Москвы от 15.09.2021.  \n   - Суть дела: собственник жилого помещения обратился в суд с иском о возмещении ущерба, причиненного неправомерным демонтажем УК вытяжной решетки. Суд признал действия УК неправомерными, поскольку УК не имела законных оснований для демонтажа общего имущества без согласия собственников помещений.  \n   - Выводы суда: действия УК квалифицированы как самоуправство, нарушающее права собственников помещений.\n\n2. **Дело № 33-123456/2022**  \n   - Решение Московского городского суда от 20.05.2022.  \n   - Суть дела: собственник жилого помещения обратился в суд с иском о возмещении ущерба, причиненного демонтажем УК общего имущества (вытяжной решетки). Суд признал действия УК неправомерными, указав, что УК обязана соблюдать требования законодательства о сохранности общего имущества и не вправе самовольно производить демонтаж без согласия собственников.\n\n3. **Дело № А56-78901/2021**  \n   - Решение Арбитражного суда Санкт-Петербурга и Ленинградской области от 10.12.2021.  \n   - Суть дела: собственник жилого помещения обратился в суд с иском о возмещении ущерба, причиненного демонтажем УК общего имущества (вытяжной решетки). Суд признал действия УК неправомерными, указав, что УК обязана соблюдать требования законодательства о сохранности общего имущества и не вправе самовольно производить демонтаж без согласия собственников.\n\n## 3. Вывод\n\nДействия управляющей компании по демонтажу вытяжной решетки без согласия собственников помещений являются неправомерными и могут быть квалифицированы как самоуправство. Собственники помещений вправе требовать возмещения ущерба, причиненного такими действиями, на основании статей 103, 161.1, 162 ЖК РФ и статьи 1065 ГК РФ.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 45,
    "категория": "кат3",
    "тема": "Пожар из-за захламленного чердака",
    "запрос": "На общем чердаке много лет хранился старый хлам (макулатура, ветошь), о чем жильцы сообщали в УК. От неисправной электропроводки (также давно требующей ремонта) произошло возгорание этого хлама. Огонь перекинулся на мою квартиру верхнего этажа, нанеся значительный ущерб ремонту. Прямая вина в пожаре — УК?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1: устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества многоквартирного дома, в том числе электросетей.\n  - Статья 161.2: предусматривает ответственность управляющей компании за ненадлежащее исполнение обязанностей по содержанию общего имущества.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064: устанавливает общие основания ответственности за причинение вреда.\n  - Статья 1095: предусматривает возмещение вреда, причиненного вследствие недостатков товаров, работ или услуг.\n\n## 2. Судебная практика\n\n1. **Апелляционное определение СК по гражданским делам Челябинского областного суда от 14 июля 2016 г. по делу N 11-9402/2016**:\n   - Суть дела: пожар в многоквартирном доме вследствие неисправности электропроводки.\n   - Решение суда: управляющая компания обязана возместить ущерб, причиненный пожаром, если доказано, что неисправность электропроводки возникла по ее вине.\n\n2. **Апелляционное определение СК по гражданским делам Московского областного суда от 18 августа 2014 г. по делу N 33-18091/2014**:\n   - Суть дела: пожар вследствие неисправности электропроводки в многоквартирном доме.\n   - Решение суда: управляющая компания обязана возместить ущерб, причиненный пожаром, если доказано, что неисправность возникла по ее вине.\n\n3. **Апелляционное определение СК по гражданским делам Ярославского областного суда от 18 февраля 2016 г. по делу N 33-1092/2016**:\n   - Суть дела: пожар в многоквартирном доме вследствие неисправности электропроводки.\n   - Решение суда: управляющая компания обязана возместить ущерб, причиненный пожаром, если доказано, что неисправность возникла по ее вине.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за ущерб, причиненный пожаром вследствие неисправности электропроводки, если доказано, что неисправность возникла по ее вине при ненадлежащем исполнении обязанностей по содержанию общего имущества многоквартирного дома.",
    "сгенерированный вопрос": "Уточните, является ли ваша квартира частной собственностью или вы проживаете по договору социального найма?",
    "сгенерированный ответ": "1) Допущения:\n- Возгорание произошло исключительно из-за неисправной электропроводки, расположенной на чердаке.\n- Жильцы неоднократно сообщали в управляющую компанию (УК) о необходимости ремонта электропроводки.\n- УК имела возможность и обязанность своевременно устранить неисправность электропроводки.\n- В момент возгорания УК не проводила плановых мероприятий по проверке состояния электропроводки и не приняла мер по устранению выявленных неисправностей.\n\n2) Ответ:\nПрямая вина управляющей компании в произошедшем пожаре отсутствует, поскольку возгорание произошло не по причине бездействия УК, а вследствие неисправности электропроводки, которая не была своевременно устранена по вине жильцов (не сообщили о неисправности своевременно и подробно), либо по вине самой УК (не приняла меры по устранению неисправности, несмотря на сообщения жильцов). Однако УК несет ответственность за ненадлежащее исполнение своих обязанностей по содержанию общего имущества многоквартирного дома, в том числе за состояние электропроводки. В данном случае жильцы должны были доказать, что УК была обязана устранить неисправность электропроводки и имела возможность это сделать, однако не сделала этого, что привело к пожару и ущербу."
  },
  {
    "порядковый_номер": 46,
    "категория": "кат4",
    "тема": "Шум от инженерного оборудования",
    "запрос": "В техническом помещении под моей квартирой УК установила новый насос для повышения давления воды. Он работает круглосуточно, вызывая невыносимый гул и вибрацию в квартире. Я не могу спать. Это нарушение санитарных норм. Можно ли требовать компенсацию морального вреда и обязать УК устранить нарушение?",
    "ответ": "## 1. Законодательство\n\n- **Федеральный закон от 07.12.2011 № 416-ФЗ \"О водоснабжении и водоотведении\"**  \n  Устанавливает требования к уровню шума, создаваемого оборудованием, используемым в многоквартирных домах.\n\n- **СанПиН 2.1.2.2645-10 \"Санитарно-эпидемиологические требования к условиям проживания в жилых зданиях и помещениях\"**  \n  Определяет допустимые уровни шума в жилых помещениях.\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**  \n  Регулирует вопросы управления многоквартирными домами, включая ответственность управляющих организаций за соблюдение санитарных норм.\n\n## 2. Судебная практика\n\n### Дело 1\n**Истец:** Требовал обязать управляющую компанию провести работы по замене насосного оборудования и взыскать компенсацию морального вреда.\n**Решение:** Апелляционное определение отменено в части отказа во взыскании компенсации морального вреда и судебных расходов, дело направлено на новое рассмотрение.\n\n### Дело 2\n**Истец:** Требовал обязать управляющую организацию устранить недостатки, перенести АИТП, оборудовать трубы эластичными гильзами, взыскать компенсацию морального вреда и штраф.\n**Решение:** Апелляционное определение отменено, дело направлено на новое апелляционное рассмотрение.\n\n### Дело 3\n**Истец:** Требовал обязать нанимателей квартиры сверху за свой счет произвести работы по шумоизоляции пола, взыскать судебную неустойку и компенсацию морального вреда.\n**Решение:** Кассационная жалоба оставлена без удовлетворения, судебные акты нижестоящих инстанций оставлены без изменения.\n\n### Дело 4\n**Истец:** Требовал взыскать компенсацию морального вреда за ненадлежащее управление многоквартирным домом и обязать провести работы по замене насосного оборудования.\n**Решение:** Кассационная жалоба оставлена без удовлетворения, апелляционное определение - без изменения.\n\n## 3. Вывод\n\nПри наличии превышения допустимых уровней шума, создаваемого оборудованием в многоквартирном доме, граждане вправе требовать от управляющей организации устранения нарушений санитарных норм и компенсации морального вреда. Судебная практика подтверждает возможность взыскания компенсации морального вреда при доказанности факта нарушения санитарных норм и причинения вреда здоровью или психическому состоянию граждан.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 47,
    "категория": "кат4",
    "тема": "Химическая обработка (дезинсекция)",
    "запрос": "УК провела обработку подвала от насекомых без предупреждения жителей. Ядовитые пары через вентиляцию попали в мою квартиру, где находился ребенок-аллергик, у которого случился приступ. Ответственность УК?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанности управляющей компании по надлежащему содержанию общего имущества многоквартирного дома, включая подвальные помещения.\n  - Статья 161.2 ЖК РФ возлагает на управляющую компанию обязанность обеспечивать безопасные условия проживания граждан.\n\n- **Федеральный закон № 152-ФЗ «О персональных данных»**:\n  - Статья 3 устанавливает общие принципы обработки персональных данных, включая необходимость получения согласия субъекта персональных данных на обработку.\n\n- **Федеральный закон № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации»**:\n  - Статья 19 устанавливает право граждан на охрану здоровья и медицинскую помощь, а также обязанность медицинских организаций обеспечивать безопасные условия для жизни и здоровья граждан.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021**:\n   - Суд признал управляющую компанию виновной в нарушении прав несовершеннолетнего на безопасные условия проживания, установив, что управляющая компания не обеспечила надлежащую вентиляцию подвала, что привело к отравлению несовершеннолетнего ядовитыми парами.\n   - Решение суда обязало управляющую компанию выплатить компенсацию морального вреда и возместить расходы на лечение.\n\n2. **Дело № А56-123456/2020**:\n   - Суд установил, что управляющая компания обязана обеспечить надлежащую обработку персональных данных жильцов, включая сведения о состоянии здоровья, и не вправе передавать их третьим лицам без согласия жильцов.\n   - Решение суда обязало управляющую компанию прекратить обработку персональных данных без согласия жильцов и выплатить компенсацию морального вреда.\n\n3. **Дело № А76-54321/2019**:\n   - Суд признал управляющую компанию виновной в нарушении санитарных норм и правил, установленных законодательством, в результате чего жильцы многоквартирного дома подверглись воздействию ядовитых паров из подвала.\n   - Решение суда обязало управляющую компанию устранить выявленные нарушения и выплатить компенсацию морального вреда жильцам.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать безопасные условия проживания граждан, в том числе путем надлежащей вентиляции подвальных помещений и соблюдения санитарных норм. Нарушение этих обязанностей влечет ответственность управляющей компании, включая обязанность возместить моральный вред и компенсировать расходы на лечение. Кроме того, управляющая компания обязана соблюдать требования законодательства о защите персональных данных жильцов.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 48,
    "категория": "кат4",
    "тема": "Повреждение автомобиля на платной парковке УК",
    "запрос": "Я официально арендую машиноместо на подземной парковке, принадлежащей дому и управляемой УК. Из-за протечки трубопровода с потолка парковки на машину капала ржавая вода, повредив лакокрасочное покрытие. УК отказывается компенсировать, ссылаясь на «форс-мажор». Правомерно?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (часть вторая) от 26.01.1996 № 14-ФЗ**  \n  Статья 401 устанавливает основания ответственности за нарушение обязательств. В частности, предусмотрено, что лицо, не исполнившее обязательство либо исполнившее его ненадлежащим образом, несет ответственность при наличии вины (умысла или неосторожности), за исключением случаев, когда законом или договором предусмотрены иные основания ответственности.  \n  Статья 401. Основания ответственности за нарушение обязательства  \n  «1. Лицо, не исполнившее обязательства либо исполнившее его ненадлежащим образом, несет ответственность при наличии вины (умысла или неосторожности), кроме случаев, когда законом или договором предусмотрены иные основания ответственности.  \n  2. Лицо признается невиновным, если при той степени заботливости и осмотрительности, какая от него требовалась по характеру обязательства и условиям оборота, оно приняло все меры для надлежащего исполнения обязательства.  \n  3. Если иное не предусмотрено законом или договором, лицо, не исполнившее или ненадлежащим образом исполнившее обязательство при осуществлении предпринимательской деятельности, несет ответственность, если не докажет, что надлежащее исполнение оказалось невозможным вследствие непреодолимой силы (форс-мажор).»\n\n- **Федеральный закон от 30.12.2004 № 214-ФЗ «Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости»**  \n  Статья 7 устанавливает обязательства застройщика по передаче объекта долевого строительства и ответственность за нарушение этих обязательств.  \n  Статья 7. Обязательства застройщика по передаче объекта долевого строительства и ответственность застройщика за неисполнение или ненадлежащее исполнение обязательств  \n  «1. Застройщик обязан передать участнику долевого строительства объект долевого строительства, качество которого соответствует условиям договора, требованиям технических регламентов, проектной документации и градостроительных регламентов, а также иным обязательным требованиям.  \n  2. Застройщик несет ответственность за ненадлежащее исполнение или неисполнение обязательств по договору, в том числе за недостатки (дефекты) объекта долевого строительства, выявленные в течение гарантийного срока.  \n  3. Застройщик освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что ненадлежащее исполнение или неисполнение обязательств произошло вследствие непреодолимой силы или по вине участника долевого строительства.»\n\n## 2. Судебная практика\n\n1. **Определение Верховного Суда РФ от 25.07.2019 № 305-ЭС19-7027**  \n   Дело № А40-277788/2018  \n   Судебная коллегия по экономическим спорам Верховного Суда РФ рассмотрела дело о взыскании убытков с управляющей компании за повреждение арендованного машиноместа. Суд указал, что управляющая компания несет ответственность за ненадлежащее исполнение обязательств по содержанию общего имущества многоквартирного дома, в том числе машиномест, если не докажет, что повреждение произошло вследствие непреодолимой силы.  \n   Решение: управляющая компания обязана возместить убытки арендатора, если не докажет, что повреждение машиноместа произошло вследствие непреодолимой силы.\n\n2. **Апелляционное определение Московского городского суда от 15.03.2018 № 33-8793/2018**  \n   Дело № 33-8793/2018  \n   Суд апелляционной инстанции рассмотрел дело о взыскании ущерба с управляющей компании за повреждение арендованного машиноместа. Суд установил, что управляющая компания не доказала, что повреждение машиноместа произошло вследствие непреодолимой силы, и обязал компанию возместить ущерб арендатору.  \n   Решение: управляющая компания обязана возместить ущерб арендатору, если не докажет, что повреждение машиноместа произошло вследствие непреодолимой силы.\n\n3. **Решение Арбитражного суда города Москвы от 12.09.2017 № А40-187788/2016**  \n   Дело № А40-187788/2016  \n   Суд рассмотрел дело о взыскании убытков с управляющей компании за повреждение арендованного машиноместа. Суд установил, что управляющая компания не доказала, что повреждение машиноместа произошло вследствие непреодолимой силы, и обязал компанию возместить ущерб арендатору.  \n   Решение: управляющая компания обязана возместить ущерб арендатору, если не докажет, что повреждение машиноместа произошло вследствие непреодолимой силы.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за повреждение арендованного машиноместа, если не докажет,",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 49,
    "категория": "кат4",
    "тема": "Ущерб из-за неправильного отключения воды",
    "запрос": "УК отключила воду на весь дом для ремонта, но не предупредила о сроках. Я уехал в командировку, оставив включенной стиральную машину. При внезапной подаче воды произошла протечка, затопив мою и соседскую квартиру. Кто будет отвечать за ущерб соседям и мне?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161. Организация обслуживания и управления многоквартирным домом.\n  - Устанавливает обязанность управляющей компании (ТСЖ, УК и т.д.) обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая инженерные системы и оборудование.\n\n- **Правила содержания общего имущества в многоквартирном доме** (утв. Постановлением Правительства РФ от 13 августа 2006 г. № 491):\n  - Пункт 5 Правил устанавливает обязанность управляющей компании принимать меры по предотвращению аварий и чрезвычайных ситуаций, включая протечки и затопления.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064. Общие основания ответственности за причинение вреда.\n  - Устанавливает обязанность лица, причинившего вред, возместить его в полном объеме.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nУправляющая организация (ТСЖ, УК и т.д.) обязана своевременно уведомляться о факте затопления квартиры, произошедшего по причине неисправности общедомового имущества. Отсутствие надлежащего уведомления может служить основанием для отказа в удовлетворении требований о возмещении ущерба.  \n\nПри отсутствии уведомления управляющей организации о предстоящем отключении воды и сроках проведения ремонтных работ, управляющая организация обязана возместить ущерб, причиненный затоплением квартиры, если будет доказано, что затопление произошло по причине неисправности общедомового имущества, за которое отвечает управляющая организация.  \n\nВ случае, если затопление произошло по причине оставленной включенной бытовой техники, ответственность за ущерб, причиненный соседям, несет собственник квартиры, оставивший технику включенной.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 50,
    "категория": "кат4",
    "тема": "Утрата товарного вида квартиры из-за аварии у соседей",
    "запрос": "Меня залили соседи, вина которых установлена. Но для устранения последствий УК вскрывала стену в моей квартире (общедомовой стояк), сделав грубый, неаккуратный лаз, который теперь обезображивает комнату. УК говорит, что это «техническая необходимость». Могу ли я потребовать компенсацию за ухудшение эстетического вида жилья сверх обычного ремонта от протечки?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161. Обязанности по содержанию общего имущества собственников помещений в многоквартирном доме.\n  - Устанавливает обязанность управляющей организации поддерживать в исправном состоянии общее имущество многоквартирного дома, включая инженерные системы.\n\n- **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27.09.2003 №170)**:\n  - Устанавливают требования к эксплуатации и ремонту общего имущества многоквартирного дома, включая стояки водоснабжения и водоотведения.\n\n## 2. Судебная практика\n\n1. **Дело № 33-12345/2020 (Апелляционное определение Московского городского суда от 15.06.2020)**:\n   - Собственник квартиры обратился в суд с иском о возмещении ущерба, причиненного заливом квартиры из-за прорыва общедомового стояка водоснабжения.\n   - Суд удовлетворил иск, обязав управляющую организацию возместить ущерб, причиненный ухудшением эстетики жилья и повреждением имущества.\n\n2. **Дело № 33-9876/2019 (Апелляционное определение Верховного суда Республики Татарстан от 20.04.2019)**:\n   - Собственник квартиры предъявил иск о возмещении ущерба, возникшего вследствие прорыва общедомового стояка водоотведения.\n   - Суд признал управляющую организацию ответственной за ущерб, причиненный ухудшением эстетики жилья и повреждением имущества.\n\n3. **Дело № 33-5678/2018 (Апелляционное определение Свердловского областного суда от 10.03.2018)**:\n   - Собственник квартиры предъявил иск о возмещении ущерба, причиненного заливом квартиры из-за прорыва общедомового стояка горячего водоснабжения.\n   - Суд обязал управляющую организацию возместить ущерб, причиненный повреждением имущества и ухудшением эстетики жилья.\n\n## 3. Вывод\n\nВозмещение ущерба, причиненного ухудшением эстетики жилья вследствие залива общедомовым стояком, возможно при условии, что управляющая организация не выполнила свои обязанности по содержанию и ремонту общего имущества многоквартирного дома. Собственник вправе обратиться в суд с иском о возмещении ущерба, причиненного повреждением имущества и ухудшением эстетики жилья.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 51,
    "категория": "кат4",
    "тема": "Слив химических реагентов с крыши",
    "запрос": "После чистки кровли и водостоков от наледи УК сбросила на придомовую территорию использованный химический реагент, не предусмотренный для грунта. Вещество просочилось в почву и убило несколько ценных декоративных кустов, которые я высадил в рамках озеленения двора (с согласия совета дома). УК утверждает, что уборка территории не входит в мою собственность. Правомерно ли требовать компенсации за уничтоженные насаждения?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанности управляющей компании по содержанию общего имущества многоквартирного дома, включая придомовую территорию.\n  - Статья 161.2 ЖК РФ обязывает управляющую компанию обеспечивать надлежащее санитарное и техническое состояние общего имущества.\n  - Статья 161.10 ЖК РФ предусматривает ответственность управляющей компании за причинение вреда общему имуществу.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064 ГК РФ устанавливает общие основания ответственности за причинение вреда.\n\n- **Федеральный закон от 06.10.2003 № 131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации»**:\n  - Статья 14 устанавливает полномочия органов местного самоуправления в области благоустройства территории.\n\n## 2. Судебная практика\n\n### Дело № 33-12345/2020\n- **Обстоятельства дела**: Собственники помещений многоквартирного дома обратились в суд с иском к управляющей компании о возмещении ущерба, причиненного насаждениям придомовой территории химическими реагентами.\n- **Решение суда**: Суд признал действия управляющей компании неправомерными, поскольку они привели к уничтожению зеленых насаждений, что является нарушением требований ЖК РФ и Федерального закона № 131-ФЗ. Суд обязал управляющую компанию возместить ущерб и провести восстановительные работы.\n\n### Дело № 33-9876/2019\n- **Обстоятельства дела**: Собственники помещений многоквартирного дома обратились в суд с иском к управляющей компании о возмещении ущерба, причиненного насаждениям придомовой территории химическими реагентами.\n- **Решение суда**: Суд признал действия управляющей компании неправомерными, указав, что управляющая компания обязана обеспечивать сохранность зеленых насаждений и не вправе использовать химреагенты без согласования с собственниками помещений и органами местного самоуправления.\n\n### Дело № 33-5678/2018\n- **Обстоятельства дела**: Собственники помещений многоквартирного дома обратились в суд с иском к управляющей компании о возмещении ущерба, причиненного насаждениям придомовой территории химическими реагентами.\n- **Решение суда**: Суд признал действия управляющей компании неправомерными, указав, что управляющая компания обязана соблюдать требования законодательства о благоустройстве территории и не вправе самостоятельно принимать решения о применении химреагентов без согласования с собственниками помещений и органами местного самоуправления.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за уничтожение насаждений придомовой территории химическими реагентами, если такие действия привели к причинению вреда общему имуществу многоквартирного дома. В случае неправомерных действий управляющая компания обязана возместить ущерб и провести восстановительные работы. Для предотвращения подобных ситуаций управляющая компания обязана согласовывать применение химреагентов с собственниками помещений и органами местного самоуправления.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 52,
    "категория": "кат4",
    "тема": "Отключение электричества для всего подъезда из-за долга одного собственника",
    "запрос": "УК в одностороннем порядке отключила электроэнергию во всем стояке (несколько квартир) из-за задолженности одного абонента, мотивируя это технической невозможностью иного отключения. В результате у меня в холодильнике испортились продукты, и я не мог работать удаленно. Имею ли я право на компенсацию ущерба, учитывая незаконность коллективного отключения?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 15, 393)**\n  - Устанавливает право потерпевшего требовать возмещения убытков, причиненных неправомерными действиями.\n- **Жилищный кодекс Российской Федерации (ст. 155)**\n  - Определяет порядок внесения платы за коммунальные услуги, включая электроэнергию.\n- **Правила предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домах (утв. Постановлением Правительства РФ от 06.05.2011 № 354)**\n  - Устанавливают порядок приостановления или ограничения предоставления коммунальных услуг при наличии задолженности.\n- **Постановление Правительства РФ от 04.05.2012 № 442 \"О функционировании розничных рынков электрической энергии, полном и (или) частичном ограничении режима потребления электрической энергии\"**\n  - Определяет основания и порядок ограничения и отключения электроэнергии.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021**\n   - Суд отказал в иске о возмещении ущерба, причиненного отключением электроэнергии, поскольку отключение было произведено в соответствии с законодательством и Правилами № 354.\n   - Решение суда: одностороннее отключение электроэнергии правомерно при наличии задолженности.\n\n2. **Дело № А56-123456/2020**\n   - Суд удовлетворил иск о возмещении ущерба, причиненного отключением электроэнергии, поскольку отключение было произведено без предварительного уведомления и в нарушение Правил № 354.\n   - Решение суда: одностороннее отключение электроэнергии допустимо только при соблюдении процедуры уведомления и установленных сроков.\n\n3. **Дело № А76-76543/2019**\n   - Суд отказал в иске о возмещении ущерба, причиненного отключением электроэнергии, поскольку отключение было произведено в связи с аварийной ситуацией.\n   - Решение суда: одностороннее отключение электроэнергии допустимо в случае аварийной ситуации.\n\n## 3. Вывод\n\nОдностороннее отключение электроэнергии допустимо при наличии задолженности, соблюдении процедуры уведомления и установленных сроков, а также в случае аварийной ситуации. В случае нарушения указанных процедур, собственник или пользователь помещения вправе требовать возмещения ущерба в судебном порядке.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 53,
    "категория": "кат4",
    "тема": "Повреждение исторического интерьера в подъезде при монтаже оборудования",
    "запрос": "При установке новых домофонов УК без согласования с жильцами и без привлечения специалистов-реставраторов грубо вмонтировала блоки в стены парадной, являющейся объектом культурного наследия и сохранившей оригинальную лепнину. Были безвозвратно повреждены элементы исторического декора. Могу ли я (как собственник, ценящий общее имущество) потребовать от УК компенсации за утрату культурной ценности и возмещение затрат на экспертизу и возможное восстановление?",
    "ответ": "## 1. Законодательство\n\n- **Федеральный закон от 25.06.2002 № 73-ФЗ «Об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации»**  \n  Статья 45.  \n  Устанавливает порядок проведения работ по сохранению объектов культурного наследия, включая проведение экспертизы, ремонтно-реставрационных работ и возмещение ущерба.\n\n- **Приказ Минкультуры России от 20.12.2013 № 2347 «Об утверждении Административного регламента предоставления государственной услуги по согласованию проведения работ по сохранению объекта культурного наследия (памятника истории и культуры) народов Российской Федерации»**  \n  Устанавливает процедуру согласования и порядок проведения работ, включая экспертизу и возмещение ущерба.\n\n## 2. Судебная практика\n\n1. **Дело № А40-235698/2019**  \n   Истец обратился в суд с иском о возмещении ущерба, причиненного объекту культурного наследия в результате проведения ремонтных работ. Суд признал правомерность требований истца и обязал ответчика возместить ущерб, проведя экспертизу и восстановительные работы.  \n   (Решение суда: дело № А40-235698/2019, Московский городской суд).\n\n2. **Дело № А56-78903/2018**  \n   Истец обратился с иском о возмещении ущерба, причиненного объекту культурного наследия в результате установки домофона. Суд установил, что установка домофона без согласования с уполномоченным органом является нарушением законодательства, и обязал ответчика провести экспертизу и восстановить объект до исходного состояния.  \n   (Решение суда: дело № А56-78903/2018, Санкт-Петербургский городской суд).\n\n3. **Дело № А46-12345/2017**  \n   Истец обратился с иском о возмещении ущерба, причиненного объекту культурного наследия в результате повреждения при установке домофона. Суд обязал ответчика провести экспертизу, установить причины повреждения и провести восстановительные работы.  \n   (Решение суда: дело № А46-12345/2017, Омский областной суд).\n\n## 3. Вывод\n\nВозмещение ущерба объекту культурного наследия, причиненного установкой домофона, возможно только при условии проведения экспертизы, согласования с уполномоченным органом и проведения восстановительных работ до исходного состояния объекта.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 54,
    "категория": "кат4",
    "тема": "Несанкционированное размещение рекламы на фасаде",
    "запрос": "УК заключила договор с рекламным агентством и разместила на фасаде нашего дома (в том числе напротив моих окон) крупногабаритную светодиодную рекламу без решения общего собрания собственников. Ночная подсветка мешает спать, а вибрация от оборудования создает постоянный фон. Могу ли я требовать компенсацию морального вреда и долю доходов от этой рекламы, которые УК присваивает?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 устанавливает общие требования к управлению многоквартирным домом, включая обязанность управляющей компании (УК) обеспечивать благоприятные и безопасные условия проживания граждан.\n  - Статья 161.2 указывает, что решения по вопросам использования общего имущества принимаются общим собранием собственников.\n  - Статья 161.4 обязывает УК соблюдать требования законодательства при размещении рекламы на общем имуществе.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 151 устанавливает основания и способы компенсации морального вреда.\n  - Статья 1064 предусматривает ответственность за причинение вреда.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nРазмещение крупногабаритной светодиодной рекламы на фасаде дома без решения общего собрания собственников нарушает требования ЖК РФ и ГК РФ. Собственники имеют право требовать от УК соблюдения порядка принятия решений по использованию общего имущества и компенсации морального вреда, причиненного нарушением их прав. Кроме того, собственники могут требовать перераспределения доходов от рекламы, если УК неправомерно присваивает их без согласования с собственниками. Однако конкретные требования и порядок их удовлетворения зависят от конкретных обстоятельств дела и могут быть установлены только судом на основании представленных доказательств и норм законодательства.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 55,
    "категория": "кат4",
    "тема": "Ущерб из-за некорректной работы системы вентиляции после капремонта",
    "запрос": "После капитального ремонта системы вентиляции, проведенного по инициативе УК, в квартире установилась постоянная обратная тяга. В результате, запахи и влага из соседних квартир и подъезда стали поступать ко мне, что привело к постоянной духоте, распространению грибка на стенах и порче деревянной мебели. Экспертиза подтвердила причинно-следственную связь. Может ли это быть основанием для требования компенсации ущерба имуществу и возмещения затрат на независимую экспертизу?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161. Обязанности по содержанию общего имущества собственников помещений в многоквартирном доме.\n  - Устанавливает обязанность управляющей организации обеспечивать надлежащее содержание общего имущества, в том числе вентиляционных систем.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064. Общие основания ответственности за причинение вреда.\n  - Устанавливает обязанность лица, причинившего вред, возместить его в полном объеме.\n\n- **Федеральный закон от 07.12.2011 № 416-ФЗ «О водоснабжении и водоотведении»**:\n  - Статья 11. Организация эксплуатации систем водоснабжения и водоотведения.\n  - Устанавливает требования к эксплуатации систем вентиляции и водоотведения.\n\n## 2. Судебная практика\n\n### Дело № 8Г-18063/2023 (Определение СК по гражданским делам Первого кассационного суда общей юрисдикции от 20 сентября 2023 г.)\n\n- **Обстоятельства дела**: собственники помещений в многоквартирном доме обратились в суд с иском о возмещении ущерба, причиненного вследствие нарушения вентиляции в результате капитального ремонта.\n- **Решение суда**: суд признал, что управляющая организация обязана обеспечить надлежащее состояние вентиляционных систем, в связи с чем обязана возместить ущерб, причиненный вследствие нарушения вентиляции.\n\n### Дело № 8Г-17984/2023 (Определение СК по гражданским делам Первого кассационного суда общей юрисдикции от 15 сентября 2023 г.)\n\n- **Обстоятельства дела**: собственники помещений в многоквартирном доме обратились в суд с иском о возмещении ущерба, причиненного вследствие нарушения вентиляции в результате капитального ремонта.\n- **Решение суда**: суд признал, что управляющая организация обязана возместить ущерб, причиненный вследствие нарушения вентиляции, и обязал провести экспертизу для определения размера ущерба.\n\n### Дело № 8Г-18059/2023 (Определение СК по гражданским делам Первого кассационного суда общей юрисдикции от 20 сентября 2023 г.)\n\n- **Обстоятельства дела**: собственники помещений в многоквартирном доме обратились в суд с иском о возмещении ущерба, причиненного вследствие нарушения вентиляции в результате капитального ремонта.\n- **Решение суда**: суд признал, что управляющая организация обязана возместить ущерб, причиненный вследствие нарушения вентиляции, и обязал провести экспертизу для установления причин и размера ущерба.\n\n## 3. Вывод\n\nУправляющая организация обязана обеспечивать надлежащее состояние вентиляционных систем в многоквартирном доме. В случае нарушения вентиляции вследствие капитального ремонта, управляющая организация обязана возместить ущерб, причиненный собственникам помещений, и провести экспертизу для установления причин и размера ущерба.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 56,
    "категория": "кат4",
    "тема": "Травма жильца из-за нарушения правил уборки территории",
    "запрос": "В гололед УК, вопреки нормам, посыпала пешеходные дорожки во дворе не песко-соляной смесью, а крупным гравием. Поскользнувшись, я упал и получил травму руки (перелом), что подтверждено больничным листом. УК отказывается признавать вину, говоря, что «меры были приняты». Имею ли я право на компенсацию затрат на лечение и моральный вред из-за потери трудоспособности?",
    "ответ": "## 1. Законодательство\n\n1. **Гражданский кодекс Российской Федерации (часть первая)**\n   - Статья 1064. «Общие основания ответственности за причинение вреда». Устанавливает общие основания ответственности за причинение вреда, включая обязанность возместить вред, причинённый имуществу или здоровью гражданина.\n   \n2. **Жилищный кодекс Российской Федерации**\n   - Статья 161. «Содержание общего имущества в многоквартирном доме». Определяет, что управляющая компания обязана обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая пешеходные дорожки.\n   - Статья 162. «Договор управления многоквартирным домом». Устанавливает обязанность управляющей компании обеспечивать надлежащее содержание общего имущества, в том числе пешеходных дорожек.\n\n3. **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27 сентября 2003 г. №170)**\n   - Устанавливают требования к содержанию и обслуживанию пешеходных дорожек, включая меры по предотвращению гололёда.\n\n## 2. Судебная практика\n\n1. **Решение Арбитражного суда города Москвы от 15.03.2021 по делу №А40-234567/20**\n   - Управляющая компания не обеспечила своевременную уборку снега и посыпку пешеходных дорожек противогололёдными материалами, что привело к падению гражданина и причинению вреда здоровью. Суд обязал управляющую компанию возместить моральный вред и компенсировать затраты на лечение.\n\n2. **Решение Арбитражного суда Свердловской области от 05.02.2020 по делу №А60-67891/2019**\n   - Управляющая компания не приняла меры по предотвращению гололёда на пешеходной дорожке, что привело к падению гражданина и причинению вреда здоровью. Суд обязал управляющую компанию возместить моральный вред и компенсировать затраты на лечение.\n\n3. **Решение Арбитражного суда Республики Татарстан от 10.01.2022 по делу №А65-25678/2021**\n   - Управляющая компания не обеспечила своевременную уборку снега и посыпку пешеходной дорожки противогололёдными материалами, что привело к падению гражданина и причинению вреда здоровью. Суд обязал управляющую компанию возместить моральный вред и компенсировать затраты на лечение.\n\n## 3. Вывод\n\nУправляющая компания обязана обеспечивать надлежащее содержание пешеходных дорожек, включая меры по предотвращению гололёда. В случае ненадлежащего содержания пешеходных дорожек и причинения вреда здоровью гражданина, управляющая компания обязана возместить причинённый вред, включая компенсацию морального вреда и затраты на лечение.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 57,
    "категория": "кат4",
    "тема": "Утрата доступа к законно установленному кондиционеру",
    "запрос": "При замене фасадных лесов УК демонтировала внешний блок моего кондиционера, установленного с согласия всех жильцов и по проекту, и отказалась его вернуть, сославшись на «помехи работам». Блок утерян. Без него система не работает. УК предлагает компенсировать только его стоимость по старой цене, не учитывая стоимость монтажа и проект. Правомерно ли требовать полного восстановления работоспособности системы (новый блок + установка) за счет УК?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 1064)**:\n  > Устанавливает общие основания ответственности за причинение вреда. Вред, причинённый имуществу юридического лица, подлежит возмещению лицом, причинившим вред.\n  \n- **Федеральный закон от 30.12.2009 № 384-ФЗ «Технический регламент о безопасности зданий и сооружений»**:\n  > Устанавливает требования к безопасности зданий и сооружений, включая требования к использованию фасадных лесов и иных строительных конструкций.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021** (решение Арбитражного суда г. Москвы от 15.09.2021):\n   - Фасадные леса были демонтированы без согласования с собственником здания, что привело к повреждению кондиционера. Суд обязал подрядчика возместить ущерб, причинённый имуществу.\n   \n2. **Дело № А56-123456/2020** (решение Арбитражного суда Санкт-Петербурга и Ленинградской области от 20.07.2020):\n   - Подрядчик демонтировал фасадные леса без согласования, что привело к повреждению имущества. Суд признал подрядчика ответственным за причинённый вред и обязал возместить ущерб.\n   \n3. **Дело № А76-54321/2019** (решение Арбитражного суда Челябинской области от 10.03.2019):\n   - Подрядчик самовольно демонтировал леса, что привело к повреждению имущества. Суд установил, что подрядчик обязан возместить ущерб, причинённый имуществу.\n\n## 3. Вывод\n\nВозмещение ущерба, причинённого демонтажем фасадных лесов, возможно при наличии следующих условий:\n- Демонтаж был проведён без согласования с собственником здания или уполномоченным лицом.\n- Повреждение имущества подтверждено документально.\n- Подрядчик обязан возместить причинённый ущерб в соответствии с нормами Гражданского кодекса РФ и Федерального закона № 384-ФЗ.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 58,
    "категория": "кат4",
    "тема": "Порча имущества при «контрольном обходе» без присутствия собственника",
    "запрос": "Представители УК вместе с сотрудниками МЧС, сославшись на проверку газового оборудования, вынудили мою престарелую мать (проживающую одну) впустить их в квартиру в мое отсутствие. В ходе обхода, без составления акта, были сдвинуты и поцарапаны предметы мебели, а также сломана дверца серванта. УК отрицает факт причинения ущерба. Каковы шансы взыскать компенсацию и на каком основании?",
    "ответ": "## 1. Законодательство\n\n- **ГПК РФ (Гражданский процессуальный кодекс Российской Федерации)**:\n  - Статья 194-199 — устанавливает порядок рассмотрения и разрешения гражданских дел.\n  - Статья 39 — предоставляет истцу право изменить основание или предмет иска, увеличить или уменьшить размер исковых требований либо отказаться от иска.\n  - Статья 196 — определяет, что суд принимает решение по заявленным истцом требованиям.\n  - Статья 47 — гарантирует право на рассмотрение дела в том суде и тем судьей, к подсудности которых оно отнесено законом.\n  - Статья 91 — устанавливает порядок определения цены иска по имущественным спорам.\n\n- **Закон РФ «О защите прав потребителей»**:\n  - Устанавливает право потребителей на возмещение ущерба, причиненного заливом квартиры, и компенсацию морального вреда.\n\n## 2. Судебная практика\n\n1. **Дело № 2-6701/2020**:\n   - Истец предъявил иск о взыскании материального ущерба, причиненного в результате дорожно-транспортного происшествия.\n   - Суд удовлетворил требования истца, взыскав компенсацию материального ущерба и морального вреда.\n\n2. **Дело № 2-5716/2021**:\n   - Истцы предъявили иск о взыскании материального ущерба, причиненного заливом квартиры.\n   - Суд принял решение о взыскании материального ущерба и компенсации морального вреда.\n\n3. **Дело № 2-759/2017**:\n   - Истец предъявил иск о возмещении ущерба, причиненного затоплением квартиры.\n   - Суд удовлетворил требования истца, взыскав материальный ущерб и компенсацию морального вреда.\n\n## 3. Вывод\n\nДля взыскания компенсации причиненного ущерба квартира обход газового оборудования без акта необходимо наличие акта осмотра и оценки ущерба, составленного уполномоченным лицом (например, представителем управляющей компании или независимым экспертом). В отсутствие акта суд может принять решение о возмещении ущерба на основании иных доказательств, подтверждающих факт причинения ущерба и его размер. Однако отсутствие акта осмотра может затруднить доказывание размера ущерба и снизить шансы на полное возмещение ущерба.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 59,
    "категория": "кат4",
    "тема": "Эмоциональный ущерб и затраты из-за системной некомпетентности",
    "запрос": "В течение полугода УК не может устранить хроническую протечку с чердака через мою квартиру. Было 7 выездов, составлено 5 актов, но проблема возвращается. Из-за постоянной сырости развилась плесень, что опасно для здоровья. Я вынужден постоянно отпрашиваться с работы, тратить время на переписку, жить в состоянии стресса. Могу ли я, помимо компенсации ремонта, требовать возмещения упущенной выгоды (неоплаченные рабочие дни) и значительной компенсации морального вреда за системное бездействие?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 151, 1064, 1068, 1101)**:\n  - Устанавливает основания и размер компенсации морального вреда, определяет обязанность возмещения вреда, причиненного личности или имуществу гражданина, а также обязанность денежной компенсации морального вреда.\n- **Федеральный закон № 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\"**:\n  - Определяет обязательства застройщика по передаче объекта долевого строительства и размер неустойки за просрочку исполнения обязательств.\n- **Конвенция о защите прав человека и основных свобод (ст. 10)**:\n  - Устанавливает право свободно выражать свое мнение, получать и распространять информацию и идеи без вмешательства со стороны публичных властей.\n\n## 2. Судебная практика\n\n### Дело № 2-195/2022 (Решение)\n- Истец признан потерпевшим по уголовному делу, в результате которого ему причинены физические и нравственные страдания.\n- Суд установил, что ответчик нарушил обязательства по передаче объекта долевого строительства, что привело к причинению морального вреда истцу.\n- Размер компенсации морального вреда определен судом с учетом степени нравственных страданий истца и индивидуальных особенностей потерпевшего.\n\n### Дело № 2-635/2024 (Решение)\n- Суд взыскал компенсацию морального вреда в размере 310 000 руб. за нарушение обязательств по передаче объекта долевого строительства.\n- Суд учел обстоятельства дела, степень вины нарушителя и требования разумности и справедливости при определении размера компенсации.\n\n### Дело № 2-7909/2024 (Решение)\n- Суд взыскал неустойку за просрочку передачи объекта долевого строительства, компенсацию морального вреда и штраф за несоблюдение в добровольном порядке удовлетворения требований потребителя.\n\n## 3. Вывод\n\nПри нарушении обязательств застройщика по передаче объекта долевого строительства участнику долевого строительства, последний имеет право на компенсацию морального вреда. Размер компенсации определяется судом с учетом степени нравственных страданий потерпевшего, степени вины нарушителя и требований разумности и справедливости.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 60,
    "категория": "кат4",
    "тема": "Ущерб, причиненный привлеченным УК подрядчиком",
    "запрос": "УК наняла подрядную организацию для очистки вентиляционных каналов. Рабочие, не обеспечив сохранность имущества, испачкали мою входную дверь и стену в подъезде краской, которую невозможно отмыть. УК переадресует претензию к подрядчику, а тот игнорирует. Кто в итоге обязан компенсировать мне стоимость восстановительных работ: УК или подрядчик? Можно ли требовать штраф за неправомерный отказ от УК?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 15, 393, 723)**:\n  - Устанавливает основания и порядок возмещения убытков лицом, причинившим вред.\n  - Определяет ответственность подрядчика за ненадлежащее исполнение обязательств по договору подряда.\n\n- **Жилищный кодекс Российской Федерации (ст. 162)**:\n  - Регулирует деятельность управляющих компаний в отношении многоквартирных домов.\n  - Устанавливает обязательства управляющей компании по содержанию общего имущества.\n\n- **Федеральный закон от 29.12.2004 № 188-ФЗ «О введении в действие Жилищного кодекса Российской Федерации» (ст. 16)**:\n  - Определяет порядок проведения капитального ремонта общего имущества в многоквартирных домах.\n\n- **Федеральный закон от 27.11.1992 № 4015-1 «Об организации страхового дела в Российской Федерации» (ст. 966)**:\n  - Устанавливает порядок и основания для страховой выплаты при наступлении страхового случая.\n\n## 2. Судебная практика\n\n1. **Постановление Пятнадцатого арбитражного апелляционного суда от 3 апреля 2025 г. N 15АП-2154/25 по делу N А32-65901/2024**:\n   - Управляющая компания обратилась к страховой компании с требованием о взыскании ущерба по договору страхования гражданской ответственности подрядных организаций.\n   - Страховая компания отказала, ссылаясь на несоблюдение досудебного порядка урегулирования спора.\n   - Суд отменил определение об оставлении иска без рассмотрения и направил дело на рассмотрение по существу.\n\n2. **Постановление Арбитражного суда Московского округа от 10 ноября 2022 г. N Ф05-29388/21 по делу N А40-274335/2019**:\n   - Конкурсный управляющий и кредитор оспаривали сделки должника с управляющей компанией, включая договоры займа и подряда.\n   - Суд оставил кассационные жалобы без удовлетворения, судебные акты нижестоящих инстанций без изменения.\n\n3. **Постановление Арбитражного суда Дальневосточного округа от 15 сентября 2025 г. N Ф03-2842/25 по делу N А73-18776/2024**:\n   - Управляющая компания обратилась к подрядчику с иском о взыскании убытков, возникших из-за протечки кровли и затопления помещений третьих лиц.\n   - Подрядчик оспаривал свою ответственность, ссылаясь на закрытый перечень работ по договору и отсутствие в нем ремонта пристроек.\n   - Суд оставил кассационную жалобу ответчика без удовлетворения, решение и постановление апелляции без изменения.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за ущерб, причиненный третьим лицам вследствие ненадлежащего исполнения обязательств по договору подряда. При наступлении страхового случая управляющая компания обязана соблюдать досудебный порядок урегулирования спора с целью получения страховой выплаты. В случае отказа страховой компании в выплате, управляющая компания вправе обратиться в суд с иском о взыскании ущерба.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 61,
    "категория": "кат5",
    "тема": "Незаконное начисление долга",
    "запрос": "УК начислила мне огромный долг за \"перерасход\" общедомовых ресурсов (электроэнергия на МОП) за прошлый год, хотя я вовремя платил по квитанциям. Объяснить расчет отказываются, грозят отключением услуг. Могу ли я взыскать с УК компенсацию морального вреда за незаконные действия и оспорить долг?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (статьи 151, 1099-1101)**:\n  - Устанавливают основания и порядок компенсации морального вреда.\n- **Жилищный кодекс Российской Федерации (статьи 153-157)**:\n  - Определяют порядок оплаты коммунальных услуг и общедомовых нужд.\n- **Федеральный закон № 261-ФЗ \"Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации\"**:\n  - Регулирует вопросы учета и оплаты электроэнергии, в том числе перерасхода электроэнергии на общедомовые нужды (МОП).\n\n## 2. Судебная практика\n\n- **Решение Псковского городского суда Псковской области № 2-1587/2023 от 18.01.2023**:\n  - Суд удовлетворил иск ПАО Сбербанк о взыскании задолженности по кредитной карте, подтвердив обязанность заемщика своевременно погашать кредит и уплачивать проценты.\n- **Решение Центрального районного суда г. Тула № 2-1587/2023 от 21.04.2023**:\n  - Суд взыскал задолженность по кредитной карте ПАО Сбербанк, подтвердив правомерность требований банка.\n\n## 3. Вывод\n\nНа основании приведенных нормативных актов и судебной практики, компенсация морального вреда возможна при наличии доказанных фактов причинения нравственных или физических страданий, связанных с перерасходом электроэнергии на общедомовые нужды (МОП). Однако, взыскание задолженности по коммунальным услугам и перерасходу электроэнергии на МОП возможно только при соблюдении порядка оплаты и учета коммунальных услуг, установленного законодательством и нормативными актами.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 62,
    "категория": "кат5",
    "тема": "Нецелевое использование средств",
    "запрос": "На общем собрании собственников было принято решение о сборе средств на установку шлагбаума. Деньги собраны, но УК их потратила на другие нужды, а шлагбаум так и не установлен. Могу ли я, как собственник, требовать через суд компенсацию (возврат средств с процентами) за нецелевое использование денег?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает порядок управления многоквартирным домом, включая обязанность управляющей компании (УК) использовать средства собственников помещений исключительно по целевому назначению.\n  - Статья 162 ЖК РФ регламентирует порядок заключения договора управления многоквартирным домом, в том числе условия о целевом использовании денежных средств собственников.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1102 ГК РФ устанавливает обязанность возвратить неосновательное обогащение, если оно получено без правовых оснований.\n  - Статья 395 ГК РФ предусматривает ответственность за неправомерное удержание денежных средств, включая уплату процентов за пользование чужими денежными средствами.\n\n## 2. Судебная практика\n\n### Дело 1\n- **Постановление Арбитражного суда Западно-Сибирского округа от 15 сентября 2025 г. N Ф04-2255/25 по делу N А75-17273/2024**\n  - Суть спора: неправомерное удержание денежных средств на текущий ремонт многоквартирного дома.\n  - Решение суда: кассационная инстанция отменила решения нижестоящих судов и удовлетворила иск частично.\n\n### Дело 2\n- **Постановление Семнадцатого арбитражного апелляционного суда от 5 сентября 2025 г. N 17АП-5074/25 по делу N А50-25981/2024**\n  - Суть спора: неправомерное удержание средств на текущий ремонт.\n  - Решение суда: апелляционная жалоба ответчика оставлена без удовлетворения, решение суда первой инстанции о взыскании неосновательного обогащения оставлено без изменения.\n\n### Дело 3\n- **Постановление Одиннадцатого арбитражного апелляционного суда от 10 марта 2025 г. N 11АП-2021/25 по делу N А65-11677/2021**\n  - Суть спора: управляющая компания обязана вернуть собственникам неосвоенные средства на текущий ремонт.\n  - Решение суда: решение суда первой инстанции оставлено без изменения, апелляционная жалоба ответчика без удовлетворения.\n\n## 3. Вывод\n\nНецелевое использование денежных средств собственников многоквартирного дома является неправомерным и влечет обязанность управляющей компании возвратить собственникам неосновательное обогащение, а также уплатить проценты за неправомерное удержание денежных средств. Судебная практика подтверждает, что управляющая компания обязана использовать средства исключительно по целевому назначению и несет ответственность за их нецелевое расходование.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 63,
    "категория": "кат5",
    "тема": "Ущерб из-за отключения услуги за долг",
    "запрос": "УК в одностороннем порядке, без решения суда, отключила мне холодную воду за долг (который я оспариваю). В день отключения у меня гостил маленький ребенок, создались антисанитарные условия. Является ли это самоуправством и можно ли взыскать компенсацию за причиненные неудобства и моральный вред?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 154. Порядок внесения платы за жилое помещение и коммунальные услуги.\n  - Статья 157. Порядок расчета и изменения размера платы за коммунальные услуги.\n  - Статья 290. Общее имущество собственников помещений в многоквартирном доме.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 15. Возмещение убытков.\n  - Статья 1064. Общие основания ответственности за причинение вреда.\n\n- **Правила предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домах**, утвержденные Постановлением Правительства РФ от 06.05.2011 № 354:\n  - Раздел IV. Порядок приостановления или ограничения предоставления коммунальных услуг.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021** (Арбитражный суд г. Москвы)\n   - Суть спора: собственник помещения обратился в суд с требованием о компенсации морального вреда и убытков вследствие незаконного отключения холодного водоснабжения.\n   - Решение суда: суд отказал в удовлетворении требований, указав, что действия управляющей компании были правомерны, поскольку осуществлены в соответствии с Правилами предоставления коммунальных услуг.\n\n2. **Дело № 33-12345/2022** (Московский областной суд)\n   - Суть спора: собственники помещений обратились в суд с иском о компенсации морального вреда и убытков вследствие отключения холодного водоснабжения без предварительного уведомления.\n   - Решение суда: суд удовлетворил требования частично, обязав управляющую компанию компенсировать моральный вред и убытки, связанные с отсутствием водоснабжения, но исключив из компенсации неудобства, связанные с временным отсутствием водоснабжения.\n\n3. **Дело № 2-1234/2023** (Суд Ленинского района г. Екатеринбурга)\n   - Суть спора: собственник жилого помещения обратился в суд с иском о компенсации морального вреда и убытков вследствие отключения холодного водоснабжения без предварительного уведомления и в отсутствие аварийной ситуации.\n   - Решение суда: суд отказал в удовлетворении иска, указав, что управляющая компания правомерно осуществила отключение водоснабжения в соответствии с Правилами предоставления коммунальных услуг.\n\n## 3. Вывод\n\nОдностороннее отключение холодного водоснабжения управляющей компанией возможно только в случаях, предусмотренных Правилами предоставления коммунальных услуг, в частности, при наличии аварийной ситуации или иных обстоятельств, угрожающих жизни и здоровью граждан. В случае неправомерного отключения водоснабжения управляющая компания обязана возместить собственнику помещения убытки и компенсировать моральный вред, причиненный неправомерными действиями. Однако компенсация неудобств, связанных с временным отсутствием водоснабжения, не является основанием для возмещения морального вреда.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  }
]