[
  {
    "порядковый_номер": 135,
    "категория": "кат9",
    "тема": "Заболевания дыхательных путей из-за пыли от сухой уборки подъездов",
    "запрос": "Работники УК проводят уборку подъездов сухим методом, поднимая облака пыли, что зафиксировано на видео. У нескольких жителей, включая пенсионеров с ХОБЛ, зафиксированы обострения заболеваний, которые врач связал с этим фактором. Можно ли взыскать с УК расходы на дополнительное лечение и компенсацию морального вреда за ухудшение здоровья из-за ненадлежащего выполнения работ?",
    "ответ": "# Законодательство\n\n1. **Гражданский кодекс Российской Федерации (статьи 15, 1064, 1079, 1085, 1095, 1100, 1101)**:\n   - Статья 15 ГК РФ устанавливает право лица на полное возмещение убытков, причиненных его здоровью.\n   - Статья 1064 ГК РФ возлагает обязанность возмещения вреда на лицо, причинившее вред, если не доказано отсутствие его вины.\n   - Статья 1079 ГК РФ возлагает ответственность за вред, причиненный источником повышенной опасности, на владельца источника повышенной опасности.\n   - Статья 1095 ГК РФ предусматривает возмещение вреда, причиненного вследствие недостатков товара, работы или услуги.\n   - Статья 1096 ГК РФ возлагает ответственность за вред, причиненный вследствие недостатков работы или услуги, на исполнителя.\n   - Статья 1100 ГК РФ освобождает от вины причинителя вреда в случаях, когда вред причинен источником повышенной опасности.\n   - Статья 1101 ГК РФ устанавливает порядок определения размера компенсации морального вреда.\n\n2. **Жилищный кодекс Российской Федерации (статьи 36, 37, 161, 162)**:\n   - Статья 36 ЖК РФ устанавливает состав общего имущества собственников помещений в многоквартирном доме.\n   - Статья 37 ЖК РФ устанавливает права собственников помещений в многоквартирном доме по владению, пользованию и распоряжению общим имуществом.\n   - Статья 161 ЖК РФ устанавливает обязанность управляющей организации по надлежащему содержанию и ремонту общего имущества в многоквартирном доме.\n   - Статья 162 ЖК РФ устанавливает обязанности управляющей организации по оказанию услуг и выполнению работ по содержанию и ремонту общего имущества.\n\n3. **Правила содержания общего имущества в многоквартирном доме (Постановление Правительства РФ № 491)**:\n   - Правила устанавливают требования к содержанию общего имущества в многоквартирном доме, включая уборку придомовых территорий.\n\n# Судебная практика\n\n1. **Решение Выборгского районного суда Санкт-Петербурга от 31.10.2023 по делу № 2-6648/2023**:\n   - Суд признал водителя транспортного средства, сбившего пешехода, виновным в причинении вреда здоровью средней тяжести.\n   - Вред здоровью пешехода был возмещен в полном объеме, включая расходы на лечение и компенсацию морального вреда.\n\n2. **Решение Первомайского районного суда г. Ижевска Удмуртской Республики от 15.02.2024 по делу № 2-543/2024**:\n   - Суд признал управляющую организацию виновной в причинении вреда здоровью истца вследствие ненадлежащего содержания придомовой территории.\n   - Вред здоровью истца был возмещен в полном объеме, включая расходы на лечение и компенсацию морального вреда.\n\n3. **Апелляционное определение Верховного Суда Удмуртской Республики от 27.11.2024 по делу № 33-3991/2024**:\n   - Суд признал управляющую организацию виновной в причинении вреда здоровью истца вследствие ненадлежащего содержания придомовой территории.\n   - Вред здоровью истца был возмещен в полном объеме, включая расходы на лечение и компенсацию морального вреда.\n\n# Вывод\n\nПри причинении вреда здоровью вследствие ненадлежащего содержания придомовой территории управляющей организацией, она обязана возместить вред в полном объеме, включая расходы на лечение и компенсацию морального вреда. Ответственность управляющей организации наступает независимо от ее вины, если доказано, что вред причинен вследствие недостатков содержания общего имущества.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  }
]