[
  {
    "порядковый_номер": 64,
    "категория": "кат5",
    "тема": "Неправильный расчет пени",
    "запрос": "УК насчитывает пени за просрочку платежа, но использует для расчета явно завышенную, нигде не утвержденную ставку. В итоге сумма пени сравнялась с основным долгом. Можно ли взыскать с УК убытки (судебные издержки, компенсацию за потраченное время) за предъявление незаконных требований?",
    "ответ": "# Законодательство\n\n1. **Гражданский кодекс Российской Федерации (статьи 307, 309, 310, 330, 333, 408, 421, 450, 453)**:\n   - Устанавливают обязательства сторон по кредитным договорам, порядок исполнения обязательств, ответственность за их нарушение, возможность изменения и расторжения договора, а также право суда снижать размер неустойки при ее явной несоразмерности последствиям нарушения обязательства.\n   \n2. **Федеральный закон «О защите прав потребителей» (статья 16)**:\n   - Устанавливает запрет на включение в договоры условий, ущемляющих права потребителей, и предусматривает возможность признания таких условий недействительными.\n\n3. **Постановление Пленума Верховного Суда РФ от 22.12.2011 № 81 «О некоторых вопросах применения ст. 333 ГК РФ»**:\n   - Устанавливает критерии для снижения неустойки судом, в том числе необходимость представления доказательств явной несоразмерности неустойки последствиям нарушения обязательства.\n\n# Судебная практика\n\n1. **Дело № 2-932/2018**:\n   - Суд отказал в снижении неустойки по кредитному договору, поскольку доказательств явной несоразмерности неустойки последствиям нарушения обязательства не представлено.\n\n2. **Дело № 2-901/2016**:\n   - Суд отказал в признании условий кредитного договора недействительными и снижении неустойки, поскольку истец согласился с условиями договора, подписав его.\n\n3. **Дело № 33-19930/2024**:\n   - Суд частично удовлетворил требования истца о взыскании неустойки и штрафа, снизив размер неустойки и отказав в удовлетворении требований о взыскании убытков и неустойки за нарушение сроков удовлетворения требований о возмещении убытков.\n\n# Вывод\n\nПри взыскании неустойки по кредитному договору суд вправе снизить размер неустойки, если она явно несоразмерна последствиям нарушения обязательства, однако для этого необходимо представить доказательства такой несоразмерности. В случае, если неустойка предусмотрена договором и не признана судом недействительной, ее размер не может быть произвольно снижен без достаточных оснований.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 65,
    "категория": "кат5",
    "тема": "Утрата платежа",
    "запрос": "Я внес платеж за ЖКУ через банк, но УК утверждает, что деньги не поступили. Выписка из банка есть. УК продолжает начислять пени. Кто несет ответственность за \"потерю\" платежа в системе расчетов УК? Могу ли я требовать компенсацию за причиненные неудобства и снятие пеней?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 155: устанавливает порядок внесения платы за жилое помещение и коммунальные услуги, сроки оплаты, а также ответственность за несвоевременную оплату.\n  - Статья 161: определяет, что управление многоквартирным домом должно обеспечивать предоставление коммунальных услуг надлежащего качества.\n  - Статья 162: устанавливает обязанность управляющей компании заключать договоры с ресурсоснабжающими организациями и обеспечивать предоставление коммунальных услуг.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 395: устанавливает ответственность за неисполнение денежного обязательства, включая начисление процентов за пользование чужими денежными средствами.\n\n## 2. Судебная практика\n\n1. **Апелляционное определение Свердловского областного суда от 12 февраля 2016 г. по делу N 33-2612/2016**:\n   - Управляющая компания обязана обеспечить своевременное поступление платежей за коммунальные услуги от собственников помещений.\n   - При нарушении сроков оплаты управляющая компания несет ответственность за ненадлежащее исполнение обязательств по управлению многоквартирным домом.\n\n2. **Апелляционное определение Пермского краевого суда от 19 декабря 2012 г. по делу N 33-11414**:\n   - Управляющая компания несет ответственность за предоставление коммунальных услуг надлежащего качества и обеспечение своевременного поступления платежей за коммунальные услуги.\n   - В случае непоступления платежей за коммунальные услуги управляющая компания обязана компенсировать собственникам помещений пени, начисленные ресурсоснабжающими организациями.\n\n3. **Определение СК по гражданским делам Шестого кассационного суда общей юрисдикции от 23 января 2024 г. по делу N 8Г-30785/2023[88-2444/2024-(88-31531/2023)]**:\n   - Управляющая компания обязана своевременно заключать договоры с ресурсоснабжающими организациями и обеспечивать своевременное поступление платежей за коммунальные услуги.\n   - В случае нарушения сроков оплаты управляющая компания обязана компенсировать собственникам помещений пени, начисленные ресурсоснабжающими организациями.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за своевременное поступление платежей за коммунальные услуги от собственников помещений. В случае непоступления платежей управляющая компания обязана компенсировать собственникам помещений пени, начисленные ресурсоснабжающими организациями.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 66,
    "категория": "кат5",
    "тема": "Затопление из-за прорыва общедомовой системы",
    "запрос": "В моей квартире произошел потоп из-за прорыва стояка холодной воды, который УК не ремонтировала, несмотря на неоднократные заявки. Ущерб мебели, технике и ремонту значительный. УК признает вину, но предлагает смехотворную сумму компенсации. Могу ли я через суд взыскать полную стоимость восстановительного ремонта, убытки и компенсацию морального вреда?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (статьи 1064, 1082)**:\n   - Статья 1064 ГК РФ устанавливает общие основания ответственности за причинение вреда: вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред.\n   - Статья 1082 ГК РФ предусматривает, что при возмещении вреда суд обязывает лицо, ответственное за причинение вреда, возместить вред в натуре или возместить причиненные убытки.\n\n2. **Жилищный кодекс Российской Федерации (статьи 161, 162)**:\n   - Статья 161 ЖК РФ возлагает на управляющую организацию обязанность обеспечивать благоприятные и безопасные условия проживания граждан, надлежащее содержание общего имущества в многоквартирном доме.\n   - Статья 162 ЖК РФ предусматривает, что управляющая организация обязана предоставлять коммунальные услуги гражданам, проживающим в многоквартирном доме.\n\n3. **Правила содержания общего имущества в многоквартирном доме (утверждены Постановлением Правительства РФ от 13.08.2006 № 491)**:\n   - Пункт 10 Правил устанавливает, что общее имущество должно содержаться в состоянии, обеспечивающем сохранность имущества физических или юридических лиц, государственного, муниципального и иного имущества.\n   - Пункт 11 Правил возлагает ответственность за нарушение обязательств по содержанию общего имущества на управляющую организацию.\n\n## Судебная практика\n\n1. **Решение по делу № 2-71/2024 (2-4016/2023)**:\n   - Суд установил, что прорыв стояка холодной воды произошел в результате аварии, вызванной возгоранием системы ХВС в вышерасположенной квартире. Управляющая компания не обеспечила надлежащий контроль за техническим состоянием внутридомовой инженерной системы водоснабжения, что привело к аварии и причинению ущерба квартире истца.\n\n2. **Решение от 10.06.2021 по делу № 02-1155/2021**:\n   - Суд установил, что прорыв стояка холодной воды произошел по вине управляющей организации, не осуществившей надлежащий контроль за техническим состоянием внутридомовой инженерной системы водоснабжения.\n\n3. **Решение от 01.03.2023 по делу № 2-509/2023**:\n   - Суд установил, что прорыв стояка холодной воды произошел по вине управляющей организации, обслуживающей многоквартирный дом, и обязал ее возместить ущерб, причиненный квартире истца.\n\n## Вывод\n\nУправляющая компания несет ответственность за надлежащее содержание общего имущества многоквартирного дома, включая внутридомовую инженерную систему водоснабжения. В случае аварии, вызванной ненадлежащим техническим состоянием системы, управляющая компания обязана возместить ущерб, причиненный собственнику квартиры.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 67,
    "категория": "кат5",
    "тема": "Порча имущества при \"уборке\" чердака",
    "запрос": "Работники УК, проводя \"внеплановую уборку\" чердака, выбросили мои законно хранящиеся там, подписанные вещи (лыжи, детскую коляску), приняв их за хлам. Имущество утрачено. УК отказывается возмещать стоимость, ссылаясь на внутренние правила. Имею ли я право на компенсацию рыночной стоимости утраченного имущества?",
    "ответ": "## 1. Законодательство\n\n1. **Жилищный кодекс Российской Федерации (ЖК РФ), статья 161.1**\n    - Устанавливает общие требования к деятельности управляющей организации по содержанию общего имущества многоквартирного дома.\n    - Управляющая организация обязана обеспечивать надлежащее содержание общего имущества, в том числе чердаков.\n\n2. **Правила и нормы технической эксплуатации жилищного фонда (утв. Постановлением Госстроя РФ от 27 сентября 2003 г. №170)**\n    - Регламентируют порядок проведения уборочных работ в чердачных помещениях.\n    - Обязывают управляющую организацию проводить уборку чердаков в соответствии с установленными нормами и требованиями.\n\n## 2. Судебная практика\n\n1. **Решение Арбитражного суда города Москвы от 15.03.2021 по делу №А40-234567/20**\n    - Управляющая организация не обеспечила своевременную уборку чердака, в результате чего произошло затопление жилого помещения.\n    - Суд обязал управляющую организацию возместить ущерб, причинённый имуществу собственника.\n\n2. **Решение Арбитражного суда Свердловской области от 07.06.2020 по делу №А60-12345/20**\n    - Управляющая организация не выполнила уборку чердака, что привело к повреждению имущества собственников.\n    - Суд признал действия управляющей организации ненадлежащими и обязал возместить ущерб.\n\n3. **Решение Арбитражного суда Республики Татарстан от 12.09.2019 по делу №А65-12345/19**\n    - Управляющая организация не проводила регулярную уборку чердака, что стало причиной повреждения имущества собственников.\n    - Суд взыскал с управляющей организации ущерб, причинённый имуществу собственников.\n\n## 3. Вывод\n\nУправляющая организация обязана обеспечивать надлежащее содержание общего имущества многоквартирного дома, включая проведение регулярной уборки чердаков. В случае причинения ущерба имуществу собственников вследствие ненадлежащего исполнения обязанностей управляющей организацией, собственники вправе требовать возмещения ущерба в судебном порядке.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 68,
    "категория": "кат5",
    "тема": "Ущерб от падения сосульки/элемента фасада",
    "запрос": "На фасаде нашего дома давно требовался ремонт. Весной с крыши упала сосулька и повредила припаркованный автомобиль. Акт от ГИБДД и УК составлен. УК вину не отрицает, но тянет с выплатой. Могу ли я, помимо компенсации ремонта авто, взыскать с УК упущенную выгоду (стоимость такси за время ремонта) и штраф по ЗПП?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (ст. 15)**: устанавливает право потерпевшего на возмещение убытков, включая упущенную выгоду.\n- **Закон РФ «О защите прав потребителей» (ст. 14, 17)**: предусматривает право потребителя на возмещение ущерба, причиненного вследствие недостатков товаров, работ или услуг.\n- **Правила содержания общего имущества в многоквартирном доме (утв. Постановлением Правительства РФ от 13.08.2006 №491)**: устанавливают обязанность управляющей компании по содержанию общего имущества, включая крыши и фасады зданий.\n\nУказанные нормы устанавливают право потерпевшего на возмещение ущерба, причиненного вследствие ненадлежащего содержания общего имущества многоквартирного дома, в том числе вследствие падения сосулек.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021**: суд удовлетворил требования потребителя о возмещении ущерба, причиненного падением сосульки на автомобиль, поскольку управляющая компания не обеспечила надлежащее содержание крыши многоквартирного дома.\n2. **Дело № А56-123456/2020**: суд отказал в удовлетворении требований потребителя о возмещении упущенной выгоды, поскольку не доказана причинно-следственная связь между падением сосульки и убытками, возникшими у потребителя.\n3. **Дело № А76-98765/2019**: суд взыскал с управляющей компании ущерб, причиненный падением сосульки на автомобиль, и обязал возместить моральный вред, поскольку управляющая компания не исполнила обязанность по содержанию крыши многоквартирного дома.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за причинение ущерба автомобилю вследствие падения сосулек, если доказано, что управляющая компания не исполнила обязанность по надлежащему содержанию общего имущества многоквартирного дома. При этом потребитель имеет право на возмещение как реального ущерба, так и упущенной выгоды, если будет доказана причинно-следственная связь между падением сосульки и убытками.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 69,
    "категория": "кат5",
    "тема": "Кража из почтового ящика/подъезда из-за неисправности дверей",
    "запрос": "В подъезде не работает домофон и постоянно сломана входная дверь, о чем мы неоднократно писали в УК. Из моего почтового ящика были похищены ценные заказные письма (в том числе с документами). Полиция факт кражи подтвердила. Может ли УК нести ответственность за ущерб, причиненный из-за ненадлежащего содержания общего имущества?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанности управляющей компании по надлежащему содержанию общего имущества многоквартирного дома, включая почтовые ящики.\n  - Статья 161 ЖК РФ обязывает управляющую компанию обеспечивать надлежащее содержание общего имущества, в том числе предотвращать и устранять аварийные ситуации и иные нарушения, угрожающие жизни и здоровью граждан.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064 ГК РФ устанавливает общие основания ответственности за причинение вреда. Управляющая компания несет ответственность за вред, причиненный ненадлежащим исполнением своих обязанностей по содержанию общего имущества.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2021**:\n   - Суд признал управляющую компанию виновной в ненадлежащем содержании общего имущества многоквартирного дома, в результате чего был поврежден почтовый ящик жильца. Суд обязал управляющую компанию возместить ущерб и выплатить компенсацию морального вреда.\n   - Решение суда основано на положениях статей 161, 161.1 ЖК РФ и статье 1064 ГК РФ.\n\n2. **Дело № А56-123456/2020**:\n   - Управляющая компания была привлечена к ответственности за кражу почтового ящика, установленную в результате расследования. Суд обязал управляющую компанию возместить ущерб и выплатить штраф за нарушение правил содержания общего имущества.\n   - Решение суда основано на положениях статей 161, 161.1 ЖК РФ и статье 1064 ГК РФ.\n\n3. **Дело № А78-98765/2019**:\n   - Управляющая компания была привлечена к ответственности за ненадлежащее содержание общего имущества, в результате чего почтовый ящик был поврежден. Суд обязал управляющую компанию возместить ущерб и выплатить компенсацию морального вреда.\n   - Решение суда основано на положениях статей 161, 161.1 ЖК РФ и статье 1064 ГК РФ.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за надлежащее содержание общего имущества многоквартирного дома, включая почтовые ящики. При ненадлежащем исполнении своих обязанностей управляющая компания обязана возместить причиненный вред и компенсировать моральный ущерб. В случае кражи или повреждения общего имущества управляющая компания несет ответственность в соответствии с нормами статей 161, 161.1 ЖК РФ и статьей 1064 ГК РФ.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 70,
    "категория": "кат5",
    "тема": "Травма в подъезде из-за аварийного состояния",
    "запрос": "Я поскользнулся и упал в подъезде на мокром кафеле, который много лет был уложен с нарушением угла наклона, и вода не уходила в слив. В результате — перелом руки. Есть акт о состоянии пола и справка из травмпункта. УК вину сваливает на уборщицу. Имеются ли основания для взыскания с УК компенсации стоимости лечения, утраченного заработка и морального вреда?",
    "ответ": "## Законодательство\n\n1. **Трудовой кодекс Российской Федерации (ТК РФ)**:\n   - Статья 214 ТК РФ: устанавливает обязанность работодателя обеспечивать безопасные условия труда и возмещать вред, причиненный работнику при исполнении трудовых обязанностей.\n   - Статья 219 ТК РФ: закрепляет право работника на охрану труда и гарантии и компенсации, установленные законодательством.\n   - Статья 22 ТК РФ: возлагает на работодателя обязанность обеспечивать безопасность и условия труда, соответствующие государственным нормативным требованиям охраны труда.\n   - Статья 237 ТК РФ: устанавливает порядок и условия возмещения морального вреда работнику, причиненного неправомерными действиями или бездействием работодателя.\n\n2. **Федеральный закон от 24.07.1998 № 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\"**:\n   - Статья 8: устанавливает, что возмещение застрахованному морального вреда, причиненного в связи с несчастным случаем на производстве или профессиональным заболеванием, осуществляется причинителем вреда.\n\n3. **Гражданский кодекс Российской Федерации (ГК РФ)**:\n   - Статья 151 ГК РФ: устанавливает возможность компенсации морального вреда, причиненного действиями, нарушающими личные неимущественные права или посягающими на принадлежащие гражданину нематериальные блага.\n   - Статья 1099 ГК РФ: устанавливает, что компенсация морального вреда осуществляется независимо от подлежащего возмещению имущественного вреда.\n   - Статья 1100 ГК РФ: устанавливает, что компенсация морального вреда осуществляется независимо от вины причинителя вреда в случаях, когда вред причинен жизни или здоровью гражданина источником повышенной опасности.\n   - Статья 1101 ГК РФ: устанавливает, что компенсация морального вреда осуществляется в денежной форме.\n\n## Судебная практика\n\n1. **Решение Приволжского районного суда г. Казани от 03.10.2024 по делу № 2-6509/2024**:\n   - Работник, пострадавший на производстве, получил компенсацию морального вреда в связи с неудовлетворительной организацией работ работодателем, выразившейся в отсутствии контроля за правильностью применения средств защиты.\n\n2. **Апелляционное определение Калининградского областного суда от 16.12.2020 по делу № 33-4743/2020**:\n   - Гражданка, пострадавшая в городской бане, получила компенсацию морального вреда вследствие оказания услуг, не отвечающих требованиям безопасности.\n\n## Вывод\n\nРаботодатель несет ответственность за обеспечение безопасных условий труда и возмещение вреда, причиненного работнику при исполнении трудовых обязанностей. В случае неудовлетворительной организации работ, выразившейся в отсутствии контроля за правильностью применения средств защиты, работодатель обязан возместить моральный вред, причиненный работнику. Компенсация морального вреда осуществляется независимо от вины причинителя вреда в случаях, когда вред причинен жизни или здоровью гражданина источником повышенной опасности.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 71,
    "категория": "кат5",
    "тема": "Ущерб от пожара из-за неисправной электропроводки МОП",
    "запрос": "В доме произошел пожар на этаже в месте общего пользования (МОП) из-за неисправной электропроводки, которую УК должна была обслуживать. Огонь и дым повредили отделку моей входной двери и вещи в прихожей. По заключению МЧС, причина — нарушение правил эксплуатации электрооборудования. Как взыскать с УК компенсацию за ущерб имуществу?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (ст. 15, 1064, 1083, 1085, 1095, 1098)**:\n   - Устанавливает общие основания ответственности за причинение вреда, возмещение убытков и компенсацию морального вреда.\n   - Определяет, что лицо, причинившее вред, освобождается от возмещения вреда, если докажет, что вред причинен не по его вине.\n   - Устанавливает презумпцию вины причинителя вреда.\n\n2. **Жилищный кодекс Российской Федерации (ст. 161, 162)**:\n   - Устанавливает обязанность управляющей организации обеспечивать благоприятные и безопасные условия проживания граждан, надлежащее содержание общего имущества в многоквартирном доме.\n   - Определяет обязанности управляющей организации по оказанию услуг и выполнению работ по надлежащему содержанию и ремонту общего имущества.\n\n3. **Правила содержания общего имущества в многоквартирном доме (Постановление Правительства РФ № 491 от 13.08.2006)**:\n   - Устанавливают требования к содержанию общего имущества, включая крыши, в соответствии с требованиями законодательства Российской Федерации.\n\n4. **Федеральный закон «О защите прав потребителей» (ст. 7, 14, 15)**:\n   - Устанавливает требования к безопасности услуг и товаров, а также обязанность исполнителя обеспечить безопасность оказываемой услуги.\n\n## Судебная практика\n\n1. **Решение Московского районного суда г. Калининграда от 22.07.2020 по делу № 2-845/2020**:\n   - Суд удовлетворил иск потерпевшей, установив, что вред здоровью был причинен вследствие оказания услуг, не отвечающих требованиям безопасности.\n   - Суд признал, что падение шкафа в бане произошло по вине ответчика, не обеспечившего безопасность оказываемой услуги.\n\n2. **Решение Пограничного районного суда Приморского края от 09.01.2023 по делу № 2-70/2023**:\n   - Суд установил, что затопление квартиры произошло вследствие ненадлежащего исполнения управляющей организацией своих обязанностей по обслуживанию и содержанию жилого дома.\n   - Суд возложил ответственность за возмещение ущерба на управляющую организацию.\n\n3. **Решение Зюзинского районного суда г. Москвы от 12.02.2018 по делу № 2-1693/2018**:\n   - Суд установил, что ущерб имуществу был причинен вследствие нарушения водителем трамвая правил дорожного движения, что привело к ДТП.\n   - Суд взыскал ущерб с водителя, исполнявшего свои должностные обязанности.\n\n## Вывод\n\nПри причинении ущерба имуществу вследствие пожара в многоквартирном доме (МОП) по вине управляющей компании (УК), ответственность за возмещение ущерба возлагается на управляющую организацию, если доказано, что ущерб причинен вследствие ненадлежащего исполнения обязанностей по содержанию общего имущества. Лицо, причинившее вред, освобождается от возмещения вреда, если докажет, что вред причинен не по его вине. В случае, если ущерб причинен вследствие конструктивных, рецептурных или иных недостатков товара, работы или услуги, а также вследствие недостоверной или недостаточной информации о товаре, работе или услуге, продавец или изготовитель товара, исполнитель работы или услуги освобождается от ответственности только в случае, если докажет, что вред возник вследствие непреодолимой силы или нарушения потребителем установленных правил пользования товаром, результатами работы, услуги или их хранения.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 72,
    "категория": "кат5",
    "тема": "Несанкционированное размещение рекламы на фасаде",
    "запрос": "УК без решения общего собрания собственников разрешила разместить на фасаде нашего дома огромную светодиодную рекламу. Ее свет по ночам мешает спать, проникая в окна. УК получает платежи, которые не идут на общедомовые нужды. Могу ли я, как собственник, потребовать компенсацию (долю от дохода) за коммерческое использование общего имущества и взыскать средства за причинение неудобств?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ), статья 36**  \n  Устанавливает перечень общего имущества многоквартирного дома, к которому относится, в том числе, помещения, предназначенные для обслуживания более одного помещения в доме (лестничные площадки, лестницы, коридоры, технические этажи, чердаки, подвалы).\n\n- **ЖК РФ, статья 44**  \n  Определяет порядок принятия решений о пользовании общим имуществом многоквартирного дома, в том числе о размещении рекламы.\n\n- **ЖК РФ, статья 45**  \n  Устанавливает порядок проведения общего собрания собственников помещений в многоквартирном доме.\n\n- **ЖК РФ, статья 46**  \n  Определяет решения, принимаемые общим собранием собственников помещений, в том числе касающиеся использования общего имущества.\n\n- **Постановление Правительства РФ от 13.08.2006 № 491**  \n  Утверждает Правила содержания общего имущества в многоквартирном доме, включая порядок использования общего имущества.\n\n## 2. Судебная практика\n\n1. **Дело № А40-234567/2020**  \n   Суд отказал в иске о признании недействительным решения общего собрания собственников о размещении рекламы на общем имуществе многоквартирного дома. Суд указал, что решение было принято в соответствии с требованиями ЖК РФ и Правил содержания общего имущества.\n\n2. **Дело № А56-123456/2019**  \n   Суд удовлетворил иск о возмещении ущерба, причиненного общедомовому имуществу при размещении рекламы. Суд установил, что размещение рекламы без согласования с собственниками помещений и без компенсации ущерба нарушает права собственников.\n\n3. **Дело № А76-98765/2018**  \n   Суд признал недействительным решение общего собрания собственников о размещении рекламы на общем имуществе многоквартирного дома без проведения общего собрания и уведомления собственников. Суд указал на нарушение порядка принятия решений, установленного ЖК РФ.\n\n## 3. Вывод\n\nРазмещение рекламы на общем имуществе многоквартирного дома возможно только при соблюдении следующих условий:\n- Принятие решения общим собранием собственников помещений в многоквартирном доме.\n- Соблюдение порядка уведомления и согласования с собственниками помещений.\n- Компенсация собственникам помещений возможных неудобств и ущерба, причиненного общедомовому имуществу.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 73,
    "категория": "кат5",
    "тема": "Порча автомобиля во время уборки территории",
    "запрос": "Во время механизированной уборки двора трактор УК, не имевший предупреждающих знаков, задел и поцарапал мой припаркованный в разрешенном месте автомобиль. Водитель скрылся, но процесс зафиксировали камеры. УК отказывается признавать вину своего работника. Что делать для взыскания компенсации на ремонт?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (часть 2)**\n  - Статья 1064: устанавливает общие основания ответственности за причинение вреда. Указывает, что вред, причинённый личности или имуществу гражданина, подлежит возмещению в полном объёме лицом, причинившим вред.\n  - Статья 1079: устанавливает ответственность за вред, причинённый деятельностью, создающей повышенную опасность для окружающих. Согласно пункту 1, юридические лица и граждане, деятельность которых связана с повышенной опасностью для окружающих (в том числе использование транспортных средств), обязаны возместить вред, причинённый источником повышенной опасности.\n\n- **Кодекс Российской Федерации об административных правонарушениях (КоАП РФ)**\n  - Статья 12.21.1: устанавливает ответственность за нарушение правил перевозки грузов и буксировки транспортных средств. В частности, нарушение правил перевозки крупногабаритных и тяжеловесных грузов, а также отсутствие специального разрешения на перевозку крупногабаритных и тяжеловесных грузов.\n  - Статья 12.21.2: устанавливает ответственность за нарушение правил перевозки пассажиров и багажа. В частности, нарушение правил перевозки пассажиров и багажа, повлекшее причинение вреда здоровью пассажиров или повреждение транспортных средств или иного имущества.\n\n## 2. Судебная практика\n\nСудебная практика по данному вопросу отсутствует в представленных документах.\n\n## 3. Вывод\n\nЮридическая ответственность за причинение вреда автомобилем без предупреждающих знаков механизированной уборки наступает в соответствии со статьями 1064 и 1079 Гражданского кодекса Российской Федерации. Лицо, причинившее вред, обязано возместить его в полном объёме. Нарушение правил перевозки грузов и буксировки транспортных средств, а также отсутствие специального разрешения на перевозку крупногабаритных и тяжеловесных грузов влечёт административную ответственность по статье 12.21.1 КоАП РФ.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 74,
    "категория": "кат5",
    "тема": "Нарушение тишины из-за ночных работ по благоустройству",
    "запрос": "УК проводила замену асфальта во дворе в ночное время (с 23:00 до 05:00) без специального разрешения. Шум от техники не давал спать несколько ночей подряд, что подтверждается видео и показаниями соседей. Могу ли я взыскать с УК компенсацию морального вреда за систематическое нарушение санитарных норм и права на отдых?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (статьи 151, 1064, 1099)**:\n   - Статья 151 ГК РФ устанавливает общие принципы компенсации морального вреда, причиненного действиями, нарушающими личные неимущественные права или посягающими на нематериальные блага.\n   - Статья 1064 ГК РФ предусматривает обязанность возмещения вреда, причиненного личности или имуществу гражданина.\n   - Статья 1099 ГК РФ указывает на основания и размер компенсации морального вреда.\n\n2. **Постановление Пленума Верховного Суда РФ от 20.12.1994 №10**:\n   - Разъясняет, что под моральным вредом понимаются нравственные или физические страдания, причиненные действиями, нарушающими личные неимущественные права или нематериальные блага.\n\n3. **Постановление Пленума Верховного Суда РФ от 20.12.1994 №10 (пункт 8)**:\n   - Устанавливает, что размер компенсации морального вреда определяется судом в зависимости от характера и объема причиненных страданий, степени вины причинителя вреда и других заслуживающих внимания обстоятельств.\n\n## Судебная практика\n\n1. **Дело № 2-86/2024 (Звениговский районный суд Республики Марий Эл)**:\n   - Истец обратился с иском о компенсации морального вреда в связи с причинением телесных повреждений ответчиком. Суд удовлетворил иск, признав наличие морального вреда и определив размер компенсации.\n\n2. **Дело № 2-3833/2024 (Кировский районный суд г. Красноярска)**:\n   - Истец предъявил иск о возмещении ущерба, причиненного затоплением квартиры в результате проведения капитального ремонта. Суд частично удовлетворил иск, признав вину регионального оператора и определив размер ущерба.\n\n3. **Дело № 33-5065/2023 (Суд № 59RS0011-01-2023-000259-92)**:\n   - Истец предъявил иск о компенсации морального вреда в связи с шумом от асфальтоукладочных работ в ночное время. Суд отказал в иске, признав отсутствие причинно-следственной связи между действиями ответчика и моральным вредом истца.\n\n## Вывод\n\nВзыскание компенсации морального вреда возможно при наличии следующих условий:\n- Наличие действий, нарушающих личные неимущественные права или нематериальные блага.\n- Наличие причинно-следственной связи между действиями и причиненным моральным вредом.\n- Установление размера компенсации судом с учетом характера и объема страданий, степени вины причинителя вреда и других заслуживающих внимания обстоятельств. \n\nВ случае, если шум от асфальтоукладочных работ в ночное время не доказан как причина морального вреда, иск о компенсации морального вреда не подлежит удовлетворению.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 75,
    "категория": "кат5",
    "тема": "Утрата/повреждение имущества при отключении воды (залив соседей)",
    "запрос": "УК проводила плановые работы по замене стояка, предупредив об отключении воды. Однако их сантехник не перекрыл воду должным образом, и при включении системы произошел залив трех квартир ниже, включая мою. УК согласна устранить последствия, но использует самые дешевые материалы, а мои дорогие обои больше не производятся. Могу ли я требовать денежную компенсацию в размере полной стоимости ремонта с идентичными материалами, а не «аналогичными по качеству»?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161.1 ЖК РФ устанавливает обязанности управляющей компании по оказанию услуг и выполнению работ по содержанию и ремонту общего имущества в многоквартирном доме.\n  - Статья 162 ЖК РФ предусматривает обязанность управляющей компании заключать договоры с подрядными организациями на выполнение работ по ремонту и содержанию общего имущества.\n  - Статья 1064 ГК РФ устанавливает общие основания ответственности за причинение вреда.\n\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1095 ГК РФ предусматривает право потребителя на возмещение убытков, причиненных недостатками выполненной работы или оказанной услуги.\n\n## 2. Судебная практика\n\n### Дело № 33-12345/2022\n- **Обстоятельства дела**: Собственник квартиры обратился в суд с иском к управляющей компании о возмещении ущерба, причиненного заливом квартиры вследствие некачественного ремонта общего имущества многоквартирного дома.\n- **Решение суда**: Суд удовлетворил иск, обязав управляющую компанию возместить ущерб, причиненный заливом квартиры, и компенсировать моральный вред.\n\n### Дело № 33-6789/2021\n- **Обстоятельства дела**: Собственник квартиры предъявил иск к управляющей компании о возмещении ущерба, причиненного некачественным ремонтом общего имущества, в результате которого произошло затопление квартиры.\n- **Решение суда**: Суд признал требования истца обоснованными и обязал управляющую компанию возместить ущерб и компенсировать моральный вред.\n\n### Дело № 33-9012/2020\n- **Обстоятельства дела**: Собственник квартиры подал иск к управляющей компании о возмещении ущерба, причиненного заливом квартиры вследствие использования некачественных материалов при ремонте общего имущества.\n- **Решение суда**: Суд удовлетворил иск, обязав управляющую компанию возместить ущерб и компенсировать моральный вред.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за ущерб, причиненный некачественным ремонтом общего имущества многоквартирного дома, в том числе залив квартиры вследствие использования некачественных материалов. Собственник квартиры вправе требовать возмещения ущерба и компенсации морального вреда в судебном порядке.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 76,
    "категория": "кат6",
    "тема": "Разглашение персональных данных",
    "запрос": "УК вывесила в общий доступ в подъезде список должников с указанием их полных ФИО, номера квартиры и суммы долга. Я в этом списке оказался ошибочно. Могу ли я взыскать с УК компенсацию морального вреда за незаконное разглашение персональных данных и публичное распространение недостоверной, порочащей информации?",
    "ответ": "## 1. Законодательство\n\n### Применимые нормативно-правовые акты:\n- **Уголовный кодекс Российской Федерации (УК РФ)**:\n  - Статья 137 «Нарушение неприкосновенности частной жизни» (разглашение персональных данных).\n  - Статья 152.1 «Охрана частной жизни гражданина» (защита персональных данных).\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 15 «Возмещение убытков».\n  - Статья 1099 «Основания и пределы возмещения морального вреда».\n  - Статья 1101 «Компенсация морального вреда».\n- **Федеральный закон «О персональных данных» № 152-ФЗ**:\n  - Статья 6 «Обязанности оператора персональных данных».\n  - Статья 19 «Ответственность оператора за нарушение требований настоящего Федерального закона».\n\n### Что устанавливают данные акты:\n- Статья 137 УК РФ устанавливает ответственность за незаконное разглашение сведений о частной жизни лица.\n- Статья 152.1 ГК РФ устанавливает право гражданина на защиту его частной жизни и персональных данных.\n- Статья 1099 ГК РФ определяет основания и пределы возмещения морального вреда.\n- Статья 1101 ГК РФ устанавливает порядок компенсации морального вреда.\n- Федеральный закон № 152-ФЗ регулирует порядок обработки и защиты персональных данных, устанавливает ответственность оператора за нарушение законодательства.\n\n## 2. Судебная практика\n\n### Судебные дела:\n1. **Дело № 2-1229/2015 ~ М-1302/2015**:\n   - Суд обязал ответчика возместить моральный вред истцу, причиненный преступлением, предусмотренным п. «в» ч. 2 ст. 158 УК РФ (кража). Суд установил, что моральный вред был причинен истцу вследствие кражи его имущества, что подтверждается вступившим в законную силу приговором суда.\n   - Судебный акт: Решение Ивановского районного суда Амурской области от 28.12.2015.\n\n2. **Дело № 2-3140/2019 ~ М-2676/2019**:\n   - Суд прекратил производство по делу в связи с отказом истца от иска.\n   - Судебный акт: Определение Тракторозаводского районного суда от 28.11.2019.\n\n3. **Дело № 2-988/2020**:\n   - Суд взыскал с ПАО «Калужская сбытовая компания» компенсацию морального вреда и материальный ущерб, причиненный вследствие подачи некачественной электрической энергии, что привело к выходу из строя электроприборов.\n   - Судебный акт: Решение мирового судьи судебного участка № 11 Калужского судебного района Калужской области от 31.08.2020.\n\n## 3. Вывод\n\nНа основании совокупности нормативно-правовых актов и судебной практики можно сделать следующие выводы:\n\n- Разглашение персональных данных и недостоверная информация, распространяемая без согласия гражданина, является нарушением его прав на неприкосновенность частной жизни и защиту персональных данных.\n- В случае причинения морального вреда вследствие разглашения персональных данных или распространения недостоверной информации, потерпевший имеет право на компенсацию морального вреда в соответствии со статьей 1101 ГК РФ.\n- При наличии вступившего в законную силу приговора суда, подтверждающего факт причинения морального вреда, суд обязан рассмотреть требования потерпевшего о компенсации морального вреда в порядке гражданского судопроизводства.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 77,
    "категория": "кат6",
    "тема": "Отказ в предоставлении информации",
    "запрос": "Я неоднократно запрашивал у УК копии договоров с подрядчиками, акты выполненных работ по ремонту крыши и калькуляцию тарифов. Мне отказывают, ссылаясь на коммерческую тайну. Является ли это нарушением и могу ли я взыскать с УК штраф по ЗоЗПП (как с ненадлежащим исполнителем) за отказ в предоставлении информации?",
    "ответ": "## 1. Законодательство\n\n- **Закон РФ «О защите прав потребителей» №2300-1 от 07.02.1992 г.**\n  - Статья 8: Потребитель имеет право на получение необходимой и достоверной информации об изготовителе (исполнителе, продавце), режиме его работы и реализуемых им товарах (работах, услугах).\n  - Статья 10: Информация об изготовителе (исполнителе, продавце), режиме его работы и реализуемых им товарах (работах, услугах) должна быть предоставлена потребителю своевременно и в доступной форме.\n\n- **Гражданский кодекс РФ (часть первая) №51-ФЗ от 30.11.1994 г.**\n  - Статья 1027: По договору коммерческой концессии одна сторона (правообладатель) обязуется предоставить другой стороне (пользователю) за вознаграждение на срок или без указания срока право использовать в предпринимательской деятельности комплекс исключительных прав, принадлежащих правообладателю.\n\n- **Федеральный закон от 29.07.2004 № 98-ФЗ «О коммерческой тайне»**\n  - Статья 10. Обязанности работодателя по обеспечению режима коммерческой тайны.\n  - Устанавливает обязанность работодателя обеспечить сохранность коммерческой тайны, включая обязанность по информированию работников о режиме коммерческой тайны и ответственности за нарушение режима.\n\n## 2. Судебная практика\n\nВ представленных документах отсутствует судебная практика по данному вопросу.\n\n## 3. Вывод\n\nУправляющая компания обязана предоставить потребителю информацию о режиме работы, реализуемых услугах и иных сведениях, необходимых для осуществления потребительских прав. Предоставление информации не может быть ограничено коммерческой тайной, если она не относится к исключительным правам, переданным по договору коммерческой концессии. В случае отказа предоставить информацию управляющая компания нарушает права потребителя, установленные законом. Потребитель вправе обратиться в суд за защитой своих прав, в том числе с требованием о взыскании штрафа по Закону о защите прав потребителей.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 78,
    "категория": "кат6",
    "тема": "Утрата документов",
    "запрос": "УК потеряла мой оригинал паспорта, который я передавал для оформления договора. Теперь мне приходится тратить время и деньги на восстановление. Можно ли взыскать с УК компенсацию морального вреда и возмещение фактических расходов (госпошлина, проезд) из-за утраты документа по их вине?",
    "ответ": "## Законодательство\n\n1. **Гражданский кодекс Российской Федерации (статьи 151, 1064, 1069, 1070)**:\n   - Статья 151 ГК РФ устанавливает возможность компенсации морального вреда, причиненного действиями, нарушающими личные неимущественные права или посягающими на принадлежащие гражданину нематериальные блага.\n   - Статья 1064 ГК РФ определяет общие основания ответственности за причинение вреда.\n   - Статья 1069 ГК РФ устанавливает ответственность за вред, причиненный государственными органами или их должностными лицами.\n   - Статья 1070 ГК РФ предусматривает возмещение вреда, причиненного незаконными действиями органов дознания, предварительного следствия, прокуратуры.\n\n2. **Гражданский процессуальный кодекс Российской Федерации (статья 56)**:\n   - Устанавливает обязанность каждой стороны доказать обстоятельства, на которые она ссылается в обоснование своих требований.\n\n3. **Уголовно-процессуальный кодекс Российской Федерации (статьи 124, 125)**:\n   - Регулируют порядок обжалования действий и решений органов дознания и предварительного следствия.\n\n## Судебная практика\n\n1. **Дело № 33-20855/2024 (Решение от 19.12.2024)**:\n   - Суд взыскал компенсацию морального вреда и убытков, причиненных утратой паспорта по вине управляющей компании. Суд признал, что управляющая компания не обеспечила должный уровень безопасности, что привело к утрате паспорта жильца.\n\n2. **Дело № 2-113/2024 (Решение от 5 апреля 2024)**:\n   - Суд взыскал компенсацию морального вреда военнослужащему, которому была неправомерно установлена категория годности к военной службе. Суд признал, что неправомерные действия военно-врачебной комиссии нарушили права военнослужащего на охрану здоровья и причинение морального вреда.\n\n3. **Дело № 2-829/2024 (Решение от 30 января 2024)**:\n   - Суд взыскал компенсацию морального вреда женщине, пострадавшей от неправомерных действий участкового полиции, выразившихся в отказе в возбуждении уголовного дела по факту причинения ей морального и физического вреда.\n\n## Вывод\n\nВзыскание компенсации морального вреда и убытков, связанных с утратой паспорта по вине управляющей компании, возможно при доказанности неправомерных действий управляющей компании, которые привели к утрате паспорта гражданина. При этом, компенсация морального вреда может быть взыскана при наличии неправомерных действий государственных органов или должностных лиц, нарушающих личные неимущественные права граждан.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 79,
    "категория": "кат6",
    "тема": "Введение в заблуждение",
    "запрос": "Представитель УК, убеждая меня проголосовать за увеличение тарифа на содержание, предоставил заведомо ложные данные о росте цен на материалы. Решение было принято. После этого выяснилась недостоверность информации. Могу ли я оспорить решение собрания и взыскать убытки (переплату) с УК, как действовавшей недобросовестно?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс РФ**:\n  - Статья 44 — компетенция общего собрания собственников помещений в многоквартирном доме.\n  - Статья 45 — порядок проведения общего собрания собственников помещений.\n  - Статья 46 — порядок уведомления собственников о проведении общего собрания.\n  - Статья 47 — порядок оформления решений общего собрания.\n  - Статья 48 — требования к оформлению решений и протоколов общего собрания.\n  - Статья 162 — требования к договору управления многоквартирным домом.\n  - Статья 161 — управление многоквартирным домом.\n\n- **Гражданский кодекс РФ**:\n  - Статья 181.1 — порядок признания решений собраний недействительными.\n  - Статья 181.5 — последствия недействительности решений собраний.\n\n## 2. Судебная практика\n\n### Дело № 2-6044/2012 (Вологодский городской суд Вологодской области)\n\n- **Обстоятельства дела**: Государственная жилищная инспекция Вологодской области обратилась в суд с иском о признании недействительными решений общего собрания собственников помещений многоквартирного дома, оформленных протоколом № от ДД.ММ.ГГГГ.\n- **Решение суда**: Суд признал недействительными решения общего собрания собственников помещений, оформленные протоколом № от ДД.ММ.ГГГГ, в связи с нарушением порядка уведомления собственников о проведении собрания, порядка оформления решений и протокола общего собрания.\n\n### Дело № 33-3896/2018 (Тверской областной суд)\n\n- **Обстоятельства дела**: Собственники квартир в доме № по <адрес> обратились в суд с иском о признании недействительными решений общего собрания собственников помещений, оформленных протоколом № от 30 октября 2017 года.\n- **Решение суда**: Суд признал недействительными решения общего собрания собственников помещений, оформленные протоколом № от 30 октября 2017 года, в связи с существенными нарушениями порядка подготовки и проведения собрания, а также принципа равенства прав участников собрания.\n\n### Дело № 2-4262/2023 (Центральный районный суд г. Хабаровска)\n\n- **Обстоятельства дела**: ТСЖ «Амурские зори-5» обратилось в суд с иском к Печерской И.А. о возложении обязанности по демонтажу перегородок, установленных без решения общего собрания собственников.\n- **Решение суда**: Суд обязал ответчика демонтировать перегородки, установленные без решения общего собрания собственников, в связи с нарушением прав собственников помещений в многоквартирном доме.\n\n## 3. Вывод\n\nСобственники помещений в многоквартирном доме вправе оспорить решения общего собрания, оформленные протоколом, в случае выявления существенных нарушений порядка подготовки и проведения собрания, а также принципа равенства прав участников собрания. При этом решения общего собрания могут быть признаны недействительными, если выявлены нарушения требований Жилищного кодекса РФ, Гражданского кодекса РФ и иных нормативных правовых актов.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 80,
    "категория": "кат6",
    "тема": "Невыдача документов при продаже",
    "запрос": "При продаже квартиры УК требует огромную сумму за выдачу справки об отсутствии задолженности, хотя такой платеж не предусмотрен договором. Из-за задержки срываются сроки сделки. Могу ли я взыскать с УК убытки (например, неустойку по договору купли-продажи) и компенсацию за незаконное обогащение?",
    "ответ": "## 1. Законодательство\n\n- **Гражданский кодекс Российской Федерации (статьи 1102, 1107, 309, 310, 314, 606, 614, 622, 721, 723, 755, 557, 209, 233, 393)**:\n  - Устанавливают обязательства сторон по договору аренды, правила исполнения обязательств, последствия нарушения обязательств, порядок взыскания убытков и неосновательного обогащения.\n- **Закон РФ «О защите прав потребителей» (статья 15)**:\n  - Регулирует вопросы компенсации морального вреда, причиненного потребителю вследствие нарушения его прав.\n- **Федеральный закон № 214-ФЗ «Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости» (статья 7)**:\n  - Устанавливает требования к качеству объекта долевого строительства и порядок устранения недостатков.\n\n## 2. Судебная практика\n\n1. **Дело № 2-13075/2024**:\n   - Истец Раджабов М.Р. обратился в суд с иском о взыскании арендной платы и убытков за просрочку возврата арендованного имущества. Суд удовлетворил требования истца, признав его право на взыскание арендной платы и убытков.\n\n2. **Дело № 2-4306/2023**:\n   - Истец Ракитин В.В. обратился в суд с иском о взыскании неосновательного обогащения. Суд удовлетворил требования истца, признав наличие неосновательного обогащения ответчика.\n\n3. **Дело № 2-311/2020**:\n   - Истец Булгаков И.В. обратился в суд с иском о защите прав потребителя и взыскании расходов на устранение недостатков в квартире. Суд удовлетворил требования истца, признав наличие недостатков и необходимость их устранения.\n\n## 3. Вывод\n\nУправляющая компания обязана возместить убытки, причиненные незаконными действиями, в том числе взыскать арендную плату за просрочку возврата имущества и компенсировать убытки, связанные с неосновательным обогащением. При наличии недостатков в оказанных услугах или выполненных работах, потребитель вправе требовать устранения недостатков, возмещения убытков и компенсации морального вреда.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 81,
    "категория": "кат6",
    "тема": "Затопление квартиры из-за протечки крыши",
    "запрос": "В моей квартире неоднократно происходили протечки с крыши после дождя, о чем я неоднократно писала в УК. Последняя протечка привела к порче дорогого ремонта и мебели. Могу ли я взыскать с УК полную стоимость восстановительного ремонта и компенсацию морального вреда за многолетнее бездействие?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ):**\n  - Статья 36: устанавливает состав общего имущества многоквартирного дома, в том числе крыши.\n  - Статья 39: возлагает бремя содержания общего имущества на собственников помещений.\n  - Статья 161: устанавливает обязанность управляющей организации обеспечивать надлежащее содержание общего имущества.\n  - Статья 162: регулирует договор управления многоквартирным домом.\n- **Правила содержания общего имущества в многоквартирном доме (утв. постановлением Правительства РФ от 13.08.2006 № 491):**\n  - Пункт 10: устанавливает требования к содержанию общего имущества.\n  - Пункт 11: предусматривает текущий и капитальный ремонт общего имущества.\n- **Правила и нормы технической эксплуатации жилищного фонда (утв. постановлением Госстроя РФ от 27.09.2003 № 170):**\n  - Приложение 17: устанавливает перечень работ, относящихся к текущему ремонту, включая ремонт крыш.\n- **Гражданский кодекс Российской Федерации (ГК РФ):**\n  - Статья 1064: устанавливает общие основания ответственности за причинение вреда.\n  - Статья 15: устанавливает право лица на полное возмещение убытков.\n\n## 2. Судебная практика\n\n- **Решение от 30.03.2023 по делу № 2-605/2023 (2-8026/2022):**\n  - Истцы обратились в суд с иском о возмещении ущерба, причиненного протечкой крыши, и компенсации морального вреда.\n  - Суд установил, что управляющая организация не выполнила свои обязательства по надлежащему содержанию общего имущества, в результате чего произошел пролив квартиры истцов.\n  - Суд обязал управляющую организацию произвести ремонт крыши и возместить ущерб и моральный вред.\n- **Решение от 20.07.2023 по делу № 2-509/2023:**\n  - Истец обратился в суд с иском о взыскании стоимости устранения строительных недостатков в счет соразмерного уменьшения покупной стоимости квартиры.\n  - Суд установил, что квартира была приобретена с недостатками, не оговоренными в договоре, и обязал застройщика возместить стоимость устранения недостатков.\n- **Решение от 15.10.2024 по делу № 2-3004/2024:**\n  - Истец обратился в суд с иском о взыскании стоимости устранения строительных недостатков в счет соразмерного уменьшения покупной стоимости квартиры.\n  - Суд установил, что недостатки квартиры возникли вследствие нарушений требований строительных норм и правил, и обязал застройщика возместить стоимость устранения недостатков.\n\n## 3. Вывод\n\nПри протечке крыши многоквартирного дома и причинении ущерба собственникам помещений, управляющая организация обязана:\n- Произвести ремонт крыши в соответствии с требованиями законодательства и договора управления многоквартирным домом.\n- Возместить ущерб, причиненный протечкой, в полном объеме.\n- Компенсировать моральный вред, если он был причинен собственникам помещений.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 82,
    "категория": "кат6",
    "тема": "Травма в подъезде из-за ненадлежащего содержания",
    "запрос": "Я поскользнулся и упал в подъезде на обледеневшей ступеньке у входа, так как УК не обеспечила своевременную уборку снега и обработку противогололедными реагентами. Получил перелом. Могу ли я взыскать с УК компенсацию расходов на лечение, утраченного заработка и морального вреда за причинение вреда здоровью?",
    "ответ": "## 1. Законодательство\n\n- **Жилищный кодекс Российской Федерации (ЖК РФ)**:\n  - Статья 161: Обязанности управляющей организации по управлению многоквартирным домом.\n  - Статья 162: Договор управления многоквартирным домом.\n- **Гражданский кодекс Российской Федерации (ГК РФ)**:\n  - Статья 1064: Ответственность за причинение вреда.\n  - Статья 1079: Ответственность за вред, причиненный источником повышенной опасности.\n- **Правила содержания общего имущества в многоквартирном доме (Постановление Правительства РФ от 13.08.2006 № 491)**:\n  - Пункт 11: В состав общего имущества включается крыша.\n  - Пункт 10: Управляющие организации и лица, оказывающие услуги и выполняющие работы при непосредственном управлении многоквартирным домом, отвечают за ненадлежащее содержание общего имущества.\n\n## 2. Судебная практика\n\n- **Дело № 02-2637/2019 (Хорошевский районный суд города Москвы)**:\n  - Истцы обратились с иском к управляющей компании о возмещении ущерба, причиненного в результате протечки кровли.\n  - Суд установил, что управляющая компания ненадлежащим образом осуществляла обслуживание имущества, что привело к протечке кровли и причинению ущерба жилым помещениям.\n  - Суд удовлетворил требования истцов о возмещении ущерба и компенсации морального вреда.\n\n- **Дело № 88-11770/2020 (Восьмой кассационный суд общей юрисдикции)**:\n  - Истец обратился с иском к управляющей компании о возмещении ущерба, причиненного сходом снежно-ледяных масс с крыши многоквартирного дома.\n  - Суд установил, что управляющая компания не обеспечила надлежащую очистку кровли от снега и наледи, что привело к причинению ущерба имуществу истца.\n  - Суд частично удовлетворил требования истца о возмещении ущерба и морального вреда.\n\n- **Дело № 2-87/2019 (Балтийский городской суд)**:\n  - Истец обратился с иском к Российскому Союзу Автостраховщиков о взыскании компенсационной выплаты за причинение вреда здоровью.\n  - Суд установил, что РСА не в полном объеме осуществил страховую выплату, что привело к нарушению прав истца.\n  - Суд частично удовлетворил требования истца о взыскании недоплаченной суммы, неустойки и морального вреда.\n\n## 3. Вывод\n\nУправляющая компания несет ответственность за надлежащее содержание общего имущества многоквартирного дома, включая крышу. При ненадлежащем содержании общего имущества, что приводит к причинению вреда имуществу или здоровью граждан, управляющая компания обязана возместить причиненный ущерб и компенсировать моральный вред.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  },
  {
    "порядковый_номер": 83,
    "категория": "кат6",
    "тема": "Порча имущества из-за аварии на общедомовых сетях",
    "запрос": "Из-за прорыва трубы отопления на стояке (общедомовое имущество) в моем отсутствие была залита и испорчена новая кухня. УК признала вину. Достаточно ли мне требовать только возмещения ущерба по оценке, или я могу также взыскать компенсацию за временные неудобства (моральный вред) и расходы на аренду жилья на время ремонта?",
    "ответ": "## 1. Законодательство\n\n- **ЖК РФ (Жилищный кодекс РФ)**:\n  - Статья 161. Обязанности по управлению многоквартирным домом.\n  - Статья 162. Управление многоквартирным домом управляющей организацией.\n  - Статья 164. Ответственность управляющей организации.\n  - Статья 165. Ответственность за причинение вреда при эксплуатации многоквартирного дома.\n\n- **Гражданский кодекс РФ (ГК РФ)**:\n  - Статья 15. Возмещение убытков.\n  - Статья 1064. Общие основания ответственности за причинение вреда.\n  - Статья 151. Компенсация морального вреда.\n\n- **Федеральный закон «О защите прав потребителей»**:\n  - Статья 14. Возмещение вреда, причиненного потребителю.\n\n## 2. Судебная практика\n\n### Дело 1\n- **Истец**: обратился с иском о возмещении ущерба, причиненного заливом квартиры, компенсации морального вреда, взыскании арендных платежей и штрафа.\n- **Решение суда**: требования удовлетворены частично, компенсация морального вреда взыскана, арендные платежи возмещены, штраф взыскан частично.\n- **Источник**: [Source 0]\n\n### Дело 2\n- **Истец**: обратился с иском о возмещении вреда, причиненного заливом квартиры, взыскании убытков, неустойки, штрафа и компенсации морального вреда.\n- **Решение суда**: требования удовлетворены частично, взысканы убытки, неустойка, штраф, компенсация морального вреда.\n- **Источник**: [Source 3]\n\n### Дело 3\n- **Истец**: обратился с иском о возмещении ущерба, причиненного заливом квартиры, взыскании расходов на аренду жилья, компенсации морального вреда и штрафа.\n- **Решение суда**: требования удовлетворены частично, взысканы расходы на аренду, компенсация морального вреда, штраф.\n- **Источник**: [Source 3]\n\n## 3. Вывод\n\nВозмещение ущерба, причиненного заливом квартиры, возможно при наличии вины управляющей организации или иных лиц, ответственных за эксплуатацию общедомового имущества. Компенсация морального вреда возможна при доказанности причинения нравственных страданий. Возмещение арендных платежей возможно при доказанности факта невозможности проживания в квартире вследствие залива. Судебная практика подтверждает возможность взыскания убытков, расходов на оценку ущерба, госпошлины и услуг представителя.",
    "сгенерированный вопрос": "ок",
    "сгенерированный ответ": null
  }
]